<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Индекс банк Кредитные машины</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
{include file = "../files/ProductDocuments/partAcrediagricol.tpl"}

<div style="page-break-after: always"></div>
{if $values.agreement_types_id>0}
<div align=right>
Додаток 2<br> 
до Додаткової угоди № {$values.sub_number}<br> 
від  {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.<br> <br> 
</div>
{/if}

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "Б-1" Договору страхування:</p>
		<h1>Умови добровільного страхування наземних транспортних засобів</h1>
	</td>
	<td align="right">
	{if $values.agreement_types_id==0}
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	{/if}	
	{if $values.agreement_types_id==3}
		<p>№ {$values.original.number}</p>
		<p>від {$values.original.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	{/if}
	</td>
</tr>
</table>

<p style="font-weight: bold;">1. Загальні положення.</p>
<p>1.1.	Загальні умови страхування є невід’ємною частиною Договору добровільного страхування наземних транспортних засобів (далі по тексту –Договір страхування), що укладаються ТДВ «ЕКСПРЕС СТРАХУВАННЯ» (далі по тексту – Страховик) зі Страхувальниками (юридичними або дієздатними фізичними особами, в тому числі зареєстрованими як суб’єкти підприємницької діяльності). 
<p>1.2.	У випадку невідповідності положень цього Договору страхування та Правил страхування Страховика (далі по тексту – Правила) пріоритет мають положення даного Договору страхування.
<p style="font-weight: bold;">2. Визначення термінів.</p>
<p>2.1.	Терміни, що застосовуються в даному Договорі страхування, використовуються в наступному значенні:
<p>2.1.1.	Страховик – Товариство з додатковою відповідальністю «ЕКСПРЕС СТРАХУВАННЯ».
<p>2.1.2.	Страхувальник - юридична або дієздатна фізична особа, в тому числі, зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір страхування зі Страховиком.
<p>2.1.3.	Сторони Договору страхування – Страховик, Страхувальник та Вигодонабувач.
<p>2.1.4.	Вигодонабувач – особа, яка має майновий інтерес у застрахованому ТЗ та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.5.	Договір страхування – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору страхування.
<p>2.1.6.	Відповідні компетентні органи:
<p>державні органи, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку;
<p>юридичні особи, що мають відповідні ліцензії (у передбачених законодавством України випадках), до яких можуть звертатись Страховик, Страхувальник, треті особи для вирішення спорів та з інших питань, що випливають з умов Договору.
<p>2.1.7.	Законодавство  - законодавство країн на територію яких, поширюється дія цього Договору,.
<p>2.1.8.	Транспортний засіб (надалі по тексту - ТЗ) – засіб наземного транспорту, крім залізничного: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, мотоцикл, причеп, напівпричіп, мотоколяска, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до чинного законодавства України. 
<p>2.1.9.	Складові частини ТЗ - деталі, вузли та агрегати ТЗ, що входять до його базової комплектації згідно з інструкцією заводу-виробника.
<p>2.1.10.	Додаткове обладнання ТЗ (надалі по тексту – ДО) - обладнання ТЗ, що не входить до його комплектації згідно з інструкцією заводу-виробника (автомобільні приймачі та магнітофони, чохли на сидіння, додаткове світлове і сигнальне устаткування, допоміжне устаткування і пристрої, прилади тощо).
<p>2.1.11.	Застрахований ТЗ – ТЗ, який належить Страхувальнику на правах власності, оренди, господарського відання, оперативного управління, і по відношенню до якого укладається Договір страхування.
<p>2.1.12.	Строк дії Договору страхування – зазначений у Договорі страхування період, протягом якого Страховик здійснює страхування за Договором, а саме: період або його частина, протягом якого (якої) може виникнути подія, що дає Страхувальнику або Вигодонабувачу підстави для отримання страхового відшкодування за Договором страхування.
<p>2.1.13.	Періоди дії Договору страхування – проміжки часу, зазначені в п.10 частини А Договору, протягом яких може виникнути подія, що дає Страхувальнику підстави для отримання страхового відшкодування за Договором, за умови сплати Страхувальником страхових платежів та  виконання Страхувальником або особою,  допущеною до керування ТЗ, інших умов Договору.
<p>2.1.14.	Строк періоду дії Договору страхування – зазначений в п.10 частини А Договору строк, протягом якого Страховик несе відповідальність за Договором, а саме: період, протягом якого може виникнути подія, що дає Страхувальнику підстави для отримання страхового відшкодування за цим Договором.
<p>2.1.15.	Страхова сума - грошова сума, в межах якої Страховик, відповідно до Договору страхування, зобов'язаний провести виплату страхового відшкодування при настанні страхового випадку.
<p>2.1.16.	Агрегатна страхова сума – грошова сума, в межах якої Страховик зобов'язується здійснити  страхове відшкодування за кожним страховим випадком, що трапився протягом строку дії Договору. При цьому страхова сума за Договором зменшується після виплати Страховиком страхового відшкодування на величину проведеного страхового відшкодування. Страхувальник після виплати страхового відшкодування зобов’язаний відновити розмір страхової суми шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого у відповідному періоді страхування за Договором. У разі, якщо страхова сума не буде відновлена, всі наступні виплати страхового відшкодування здійснюватимуться пропорційно співвідношенню зменшеної страхової суми до дійсної ринкової вартості ТЗ на момент укладання Договору. 
<p>2.1.17.	Неагрегатна страхова сума – грошова сума, в межах якої Страховик зобов’язується здійснити  страхове відшкодування по кожному страховому випадку (незалежно від їх кількості),  що мали місце протягом строку дії періоду страхування за Договором. При цьому страхова сума за Договором не зменшується після виплати Страховиком страхового відшкодування. Страхова сума не поновлюється до первісного розміру у випадку повної конструктивної загибелі ТЗ в результаті страхового випадку. 
<p>2.1.18.	Франшиза (умовна / безумовна) - частина збитків, що не відшкодовується Страховиком згідно з Договором страхування.
<p>2.1.19.	Страхове відшкодування - грошова сума в межах встановленої Договором страхування страхової суми, яку Страховик, відповідно до умов Договору страхування, повинен виплатити Страхувальнику (Вигодонабувачу) у разі настання страхового випадку.
<p>2.2.	Інші терміни, що не обумовлені даним Договором страхування, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором страхування, та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному лексичному значенні.
<p style="font-weight: bold;">3. Предмет Договору страхування. Страхові ризики та страхові випадки.</p>
<p>3.1.	Предметом Договору страхування є майнові інтереси Страхувальника, пов’язані з володінням, користуванням та/або розпорядженням ТЗ та/або ДО ТЗ, що належить фізичним або юридичним особам на правах власності, перебуває в оренді або у тимчасовому користуванні фізичних або юридичних осіб на законних підставах.
<p>3.2.	Страхуванню на умовах цього Договору підлягають ризики, які зазначаються в особливих умовах страхування, а саме: 
<p>3.2.1.	Незаконне заволодіння - втрата застрахованого на умовах цього Договору ТЗ внаслідок крадіжки, грабежу, розбою; 
<p>3.2.2.	Дорожньо-транспортна пригода (ДТП) - пошкодження та/або знищення застрахованого на умовах цього Договору страхування ТЗ та/або його ДО внаслідок дорожньо- транспортної події;
<p>3.2.3.	ПДТО - протиправні дії третіх осіб;
<p>3.2.4.	Стихійні явища - (буря, ураган, шквал, смерч, град, зсув, обвал, схід лавин, землетрус, виверження вулкану), удар блискавки;
<p>3.2.5.	Падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження,;
<p>3.2.6.	Напад тварин; 
<p>3.2.7.	Пожежа, вибух.
<p>3.3.	Застрахованими ризиками за цим Договором страхування визначаються тільки ті ризики, які визначені в особливих умовах страхування цього Договору. 
<p>3.4.	Страховик шляхом виплати страхового відшкодування відповідно до умов та зобов'язань за цим Договором в межах страхової суми компенсує збитки, що виникли внаслідок страхового випадку та пов’язані з втратою ТЗ та/або ДО або з відновлювальним ремонтом такого ТЗ та/або ДО. 
<p>3.5.	Страховик також відшкодовує наступні додаткові виплати:
<p>3.5.1.	на отримання довідок з відповідних компетентних органів при настанні страхового випадку – ліміт відшкодування в межах страхової суми 300 грн.;
<p>3.5.2.	на евакуацію та репатріацію ТЗ при настанні страхового випадку на відстань до 50 км., а також витрати на завантаження та розвантаження автомобіля на/з евакуатора.


<p style="font-weight: bold;">4. Виключення та обмеження із страхових випадків.</p>
<p>4.1.	Не визнаються страховим випадком втрата, знищення або пошкодження ТЗ та/або ДО, які сталися внаслідок:
<p>4.1.1.	конструктивних недоліків, допущених у процесі виробництва ТЗ;	
<p>4.1.2.	обробки теплом, вогнем чи іншого термічного впливу на ТЗ (сушіння, зварювання, гаряча обробка та інше), вчиненої з відома Страхувальника;
<p>4.1.3.	дії низьких температур, сонячного світла;
<p>4.1.4.	вибуху чи пожежі внаслідок зберігання в ТЗ набоїв, вибухових та легкозаймистих речовин тощо;
<p>4.1.5.	пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, куріння та т. ін;
<p>4.1.6.	пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів на непристосованому для цієї мети ТЗ або порушення правил проведення таких заходів і робіт;
<p>4.1.7.	буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу, якщо це заборонено Правилами дорожнього руху або при порушенні правил буксирування.;
<p>4.1.8.	порушення водієм або власником ТЗ встановлених правил перевезення пасажирів та вантажу, перевезення вантажу чи пасажирів з перевищенням норм, визначених для цього ТЗ;
<p>4.1.9.	хімічних речовин, що містяться у атмосферних опадах;
<p>4.1.10.	перевезення ТЗ будь-яким видом транспорту, крім випадків, коли таке перевезення викликане неможливістю руху ТЗ своїм ходом через несправність і здійснюється спеціально обладнаним для цього евакуатором;;
<p>4.1.11.	незаконного заволодіння ТЗ, що знаходиться в розшуку в базах даних «Угон СНД». «Угон Інтерпол», «Арешт», а також незаконне заволодіння ТЗ, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів.
<p>4.2.	Не відшкодовуються збитки:
<p>4.2.1.	що виникли внаслідок самогубства, замаху на самогубство під час керування або перебування у транспортному засобі;
<p>4.2.2.	що виникли внаслідок ядерного вибуху;
<p>4.2.3.	що виникли внаслідок дії іонізуючого випромінювання;
<p>4.2.4.	що виникли внаслідок війни, вторгнення, військових дій (незалежно від того, була війна оголошена чи ні), інших збройних протистоянь, їх наслідків, страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або ушкодження за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади;
<p>4.2.5.	дій мін, бомб, снарядів, інших видів зброї;
<p>4.2.6.	терористичних актів (в рамках даного Договору страхування терористичний акт означає застосування зброї, вчинення вибуху, підпалу чи інших дій, які створюють небезпеку життю чи здоров'ю людини та/або заподіянню значної майнової шкоди чи настання інших тяжких наслідків, якщо такі дії були вчинені з метою порушення громадської безпеки, залякування населення, провокації воєнного конфлікту, міжнародного ускладнення, або з метою впливу на прийняття рішень чи вчинення або не вчинення дій органами державної влади чи органами місцевого самоврядування, службовими особами цих органів, об'єднанням громадян, юридичними особами, або привернення уваги громадськості до певних політичних, релігійних чи інших поглядів винного (терориста), а також загроза вчинення таких дій). Даним застереженням також виключаються збитки, пошкодження, видатки або витрати будь-якого характеру, які безпосередньо або опосередковано спричинені, є наслідком або пов'язані з будь-якими діями, спрямованими на контроль, запобігання, придушення, або здійснені у будь-якому зв’язку з терористичним актом або плануванням, підготовкою чи замахом на нього;
<p>4.2.7.	конфіскації, реквізиції арешту за вимогами цивільної чи військової влади (в тому числі незаконних, невизнаних, самопроголошених органів чи формувань), а також використання ТЗ представниками органів правопорядку;
<p>4.2.8.	за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором;
<p>4.2.9.	пов’язані з постійним впливом експлуатаційних факторів (наприклад: гниття, корозії, зносу, ерозії, накипу);
<p>4.2.10.	полягають у втраті товарного вигляду ТЗ;
<p>4.2.11.	якщо Страхувальник використовував ТЗ в незадовільному технічному стані, зокрема їзди на зношених шинах, а також шинах, що не відповідають сезону (визначення технічного стану та обладнання ТЗ здійснюється згідно з п. 31 “Правил дорожнього руху України”);
<p>4.2.12.	якщо управління ТЗ здійснювалось особою, яка не має посвідчення водія відповідної категорії або посвідчення водія даної особи є недійсним,та/або особа перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>4.2.13.	якщо Страхувальник або особа, яка керувала ТЗ за згодою Страхувальника, вчинила непідкорення владі (втеча з місця дорожньо-транспортної пригоди, переслідування працівниками правоохоронних органів), або коли ТЗ використовується як знаряддя вчинення злочину;
<p>4.2.14.	якщо ТЗ пішов під лід за межами офіційно відкритих для руху льодових доріг.
<p>4.2.15.	що виникли в районі проведення антитерористичної операції (АТО), а також збитки, що виникли поза районом АТО, однак прямо чи опосередковано пов’язані з її проведенням.
<p>4.3.	Страховик не відшкодовує збиток, що виник внаслідок:
<p>4.3.1.	участі у спортивних змаганнях, конкурсах, змаганні у швидкості і підготовці до них;
<p>4.3.2.	використання транспортного засобу як реквізиту, для пробної або навчальної їзди, для проведення тест-драйвів;
<p>4.3.3.	пожежі чи самозаймання ТЗ при переобладнанні його на газове обладнання чи інший вид палива,окрім окрім випадків коли таке переобладнання було проведено після укладення договору Страхування та було погоджено зі Страховиком та Вигодонабувачем. 
<p>4.3.4.	передачі Страхувальником ТЗ в лізинг, оренду, прокат, передачі ТЗ третім особам без оформлених належним чином документів згідно чинного законодавства та письмової згоди на те Страховика та вигодонабувача.
<p>4.4.	Страховик не відшкодовує:
<p>4.4.1.	збитки, викликані пошкодженням майна, що перебувало у застрахованому ТЗ у момент страхового випадку;
<p>4.4.2.	збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ або не були застраховані як ДО; 
<p>4.4.3.	збитки, пов’язані з настанням страхового випадку за ризиком «незаконне заволодіння» (крім випадків розбою та грабежу), якщо в момент незаконного заволодіння ТЗ в салоні залишилися ключі та документи на ТЗ, як то посвідчення про державну реєстрацію ТЗ, технічний паспорт, довіреність на право користування ТЗ; 
<p>4.4.4.	витрати на поливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки;
<p>4.4.5.	збиток, пов'язаний з пошкодженням шин та дисків коліс, за винятком, коли такі пошкодження пов’язані з іншими пошкодженнями застрахованого ТЗ;
<p>4.4.6.	збиток, пов'язаний з пошкодженням (знищенням, викраденням) автошин, колісних дисків, ковпаків, щіток склоочисників, емблем та логотипів ТЗ, брудозахисних бризковиків, тенту, якщо інші деталі ТЗ не пошкоджено внаслідок тієї самої події, а також крадіжки інструментів  та коліс, що входять у комплектність ТЗ
<p>4.4.7.	збитки, заподіяні в результаті дії вантажу, тварин та птахів, що знаходилися в салоні, кабіні чи кузові ТЗ;
<p>4.4.8.	збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>4.4.9.	вартість ремонту та технічного обслуговування ТЗ, що не викликані настанням страхового випадку;
<p>4.4.10.	вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг), а також вартість будь-якого іншого ДО ТЗ, що не було заявлене на страхування за даним Договором страхування, якщо інше не передбачено умовами договору.;
<p>4.4.11.	вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки дорожніх транспортних засобів №142/5/2092 від 24.11.2003 р. (надалі по тексту – Методика);
<p>4.4.12.	пошкодження електрообладнання ТЗ внаслідок короткого замикання, якщо воно не потягло за собою інші пошкодження ТЗ;
<p>4.4.13.	збиток, що виник в результаті халатного відношення Страхувальника або його довірених осіб до застрахованого ТЗ, що полягає в:
<p>4.4.13.1.	залишенні Страхувальником (водієм) ТЗ відкритими (не закритими на замок) дверей або вікон під час його стоянки;
<p>4.4.14.	невжитті заходів щодо попередження самовільного руху ТЗ.
<p>4.5.	Страховик не відшкодовує збитки Страхувальника, пов’язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів.
<p>4.6.	Страхувальник зобов’язаний забезпечити застрахований ТЗ (легковий автомобіль або мікроавтобус) протиугінною системою. Якщо при настанні страхового випадку виявиться, що на момент настання страхового випадку ТЗ (легковий автомобіль або мікроавтобус) не був забезпечений протиугінною системою, страховик має право відмовити у виплаті страхового відшкодування при настанні страхових випадків за ризиками «ПДТО» та «незаконне заволодіння», або зменшити їх розмір..


<p style="font-weight: bold;">5. Договір страхування. Строк та місце дії Договору страхування. Порядок внесення змін до Договору страхування.</p>
<p>5.1.	Укладання Договору страхування відбувається на підставі письмової заяви Страхувальника. 
<p>5.2.	Договір страхування укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування. 
<p>5.3.	Страховик може вимагати при укладенні Договору документальне підтвердження даних, наведених в Заяві Страхувальником. При поданні Страхувальником в Заяві на страхування завідомо неправдивих відомостей, Страховик має право зменшити розмір страхового відшкодування або відмовити у його виплаті. 
<p>5.4.	Дія Договору страхування розповсюджується на територію України. 
<p>5.5.	Місцем зберігання ТЗ є будь-яке місце, де правилами дорожнього руху не заборонена стоянка транспортних засобів.
<p>5.6.	Страхувальник зобов'язаний на вимогу Страховика надати ТЗ Страховику або його представнику для огляду та ідентифікації ТЗ.
<p>5.7.	Строк дії Договору зазначається в п. 8 частини А Договору. В межах строку дії Договору встановлюються строки періоду дії Договору страхування. Строк дії договору - 1 (один) рік. У виключних випадках строк дії може бути іншим.
<p>5.8.	Страхувальник сплачує страховий платіж за перший період дії Договору страхування в момент укладання Договору. За наступні періоди дії Договору страхування страховий платіж сплачується Страхувальником на підставі даного Договору без додаткової вимоги Страховика не пізніше кінцевого строку сплати страхового платежу, зазначеного в п.10 частини А Договору.
<p>5.9.	Строк періоду дії Договору страхування починається з дати, вказаної в п.10 частини А Договору як дата початку строку періоду дії Договору страхування, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за цей період дії Договору страхування на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в п.10 частини А Договору як дата закінчення періоду дії Договору страхування.
<p>5.10.	Відповідальність Страховика за Договором страхування у відповідний період дії Договору страхування починається не раніше отримання платежу за відповідний період дії Договору страхування.
<p>5.11.	Внесення змін та доповнень до умов цього Договору страхування можливе лише за взаємною письмовою згодою Страхувальника, Страховика та Вигодонабувача. Такі зміни мають бути оформлені як додаткові угоди до цього Договору страхування, які є його невід'ємними частинами з дати підписання.



<p style="font-weight: bold;">6. Умови припинення дії Договору страхування.</p>
<p>6.1.	Договір страхування припиняється за взаємною письмовою згодою Страхувальника, Страховика та Вигодонабувача, а також у разі:
<p>6.1.1.	закінчення терміну співпраці за Договором - з 24-ої години 00 хвилин дня, що вказаний в Договорі страхування як дата закінчення дії Договору страхування;
<p>6.1.2.	виконання Страховиком зобов’язань перед Страхувальником та Вигодонабувачем у повному обсязі;
<p>6.1.3.	несплати першої (чергової) частини страхової премії у встановлений умовами даного Договору строк або сплати страхової премії не в повному обсязі;
<p>6.1.4.	ліквідації Страхувальника - юридичної особи або смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених законодавством України;
<p>6.1.5.	ліквідації Страховика у порядку, встановленому законодавством України; 
<p>6.1.6.	прийняття судового рішення про визнання Договору страхування недійсним - з дати, вказаної у рішенні суду;
<p>6.1.7.	з моменту відчуження застрахованого на умовах даного Договору страхування ТЗ;
<p>6.1.8.	в інших випадках, передбачених законодавством України.
<p>6.2.	Про намір достроково припинити дію Договору страхування будь-яка Сторона зобов’язана письмово повідомити іншу Сторону та Вигодонабувача  не пізніше як за 30 календарних днів до дати припинення Договору страхування. 
<p>У разі несплати Страхувальником страхової премії за відповідний період дії Договору у повному обсязі у встановлений умовами даного Договору строк дія Договору страхування припиняється автоматично про що Страховик повідомляє Вигодонабувача протягом 3 робочих днів з моменту виникнення такої несплати..
<p>У разі дострокового припинення дії Договору страхування за вимогою Страхувальника, Страховик повертає йому страхову премію за за кількість днів, що залишилися до закінчення періоду дії Договору страхування, за який сплачено страхову преміюза, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені протягом строку дії відповідного періоду страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачену ним страхову премію повністю.
<p>У разі дострокового припинення дії Договору страхування за вимогою Страховика Страхувальнику повертаються повністю сплачену ним страхову премію за відповідний період дії Договору. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору страхування, то Страховик повертає йому страхову премію за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за період за цим Договором страхування.
<p>6.3.	 Після повного погашення заборгованості Страхувальника перед Вигодонабувачем та за наявності письмового підтвердження про це Вигодонабувача, погодження з Вигодонабувачем питання внесення змін до Договору страхування та дострокового припинення Договору страхування не вимагається. 
<p>6.4.	У випадку дострокового припинення дії Договору повернення страхової премії (частки страхової премії), сплаченої в безготівковій формі, не може бути здійснено в готівковій формі. Повернення страхової премії (частки страхової премії) здійснюється протягом 15 (п’ятнадцяти) робочих днів після припинення дії Договору, якщо інше не обумовлено письмовою згодою Сторін та Вигодонабувача.


<p style="font-weight: bold;">7. Страхова сума. Ліміт відповідальності Страховика. Франшиза.</p>
<p>7.1.	Страхова сума за Договором страхування є граничною сумою щодо сплати Страховиком страхових відшкодувань.
<p>7.2.	Страхова сума за цим Договором може бути агрегатною або неагрегатною, згідно з умовами п.12 частини А Договору страхування.
<p>7.3.	ТЗ страхується на повну вартість. При цьому страхова сума дорівнює ринковій (дійсній) вартості ТЗ на дату укладання Договору страхування.
<p>7.4.	Якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості ТЗ на дату укладання Договору, то Страхувальник має право збільшити страхову суму, здійснивши доплату  страхового платежу. 
<p>7.5.	Дійсна вартість ТЗ може визначатися Страховиком на основі:
<p>7.5.1.	вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору страхування;
<p>7.5.2.	довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі транспортного засобу), митних документів на транспортний засіб;
<p>7.5.3.	ринкової вартості ТЗ на дату укладання Договору страхування. Ринкова вартість транспортного засобу визначається на основі даних, опублікованих в спеціалізованих виданнях;
<p>7.5.4.	оцінки дійсної вартості ТЗ, проведеної компетентною організацією.
<p>7.6.	Якщо Договором страхування встановлена страхова сума нижча за дійсну вартість ТЗ на момент укладання Договору страхування, то при настанні страхового випадку Страховик здійснює виплату пропорційно співвідношенню страхової суми до дійсної вартості.
<p>7.7.	Договір страхування укладається за умови власної участі Страхувальника у відшкодуванні збитків шляхом встановлення у Договорі страхування безумовної франшизи, розрахованої відносно розміру завданого збитку . Розмір безумовної франшизи зазначений в Частині А Договору страхування, вираховується по будь- якому та кожному страховому випадку.

<p style="font-weight: bold;">8. Страховий тариф. Страхова премія та порядок її сплати.</p>
<p>8.1.	Страховий тариф – ставка страхової премії з одиниці страхової суми за визначений період страхування. Страховий тариф за перший рік страхування зазначається в частині А Договору страхування – особливих умовах страхування. Страховий тариф за наступні роки страхування розраховується Страховиком із врахуванням системи «бонус-малус», наведеної нижче.  Вирахувані за допомогою системи «бонус-малус»  страховий тариф та страхова премія вказуються Страховиком у рахунку на оплату страхового платежу , який направляються засобами поштового зв’язку або кур’єрською поштою Страховиком на адресу Страхувальника чи Вигодонабувача відповідно за 20 календарних днів до дати закінчення попереднього періоду дії Договору страхування. Збитки, завдані Страхувальнику та/або Вигодонабувачу в результаті неправильного розрахунку Страховиком страхового тарифу та/або страхового платежу та/або завдані Страхувальнику та/або Вигодонабувачу в результаті технічних помилок, допущених Страховиком при оформленні рахунку або платіжної вимоги, підлягають відшкодуванню Страховиком в повному обсязі.
<p>8.2.	Система «бонус-малус»
<table border="1" style="text-align: center;">
    <tr>
        <td>Перший рік страхування (без нижки)</td>
        <td colspan="9">1,0000</td>
    </tr>
    <tr>
        <td rowspan="2">Пролонгація договору</td>
        <td colspan="3">Знижка за 1 беззбитковий рік страхування</td>
        <td colspan="3">Знижка за 2 беззбиткові роки страхування</td>
        <td colspan="3">Знижка за 3 та наступні беззбиткові роки страхування</td>
    </tr>
    <tr>
        <td>-5%</td>
        <td>-10%</td>
        <td>-15%</td>
    </tr>
    <tr>
        <td rowspan="3">Пролонгація клієнтів рівня збитковості від 100%</td>
        <td colspan="3">Клієнт рівня збитковості від 100% до 120%</td>
        <td colspan="3">Клієнт рівня збитковості від 121% до 135%</td>
        <td colspan="3">Клієнт рівня збитковості від 136%</td>
    </tr>
    <tr>
        <td>Беззбиткових років немає</td>
        <td>1 беззбитковий рік</td>
        <td>Від 2-ох беззбиткових років поспіль</td>
        <td>Беззбиткових років немає</td>
        <td>1 беззбитковий рік</td>
        <td>Від 2-ох беззбиткових років поспіль</td>
        <td>Беззбиткових років немає</td>
        <td>1 беззбитковий рік</td>
        <td>Від 2-ох беззбиткових років поспіль</td>
    </tr>
    <tr>
        <td>+10%</td>
        <td>1</td>
        <td>-5%</td>
        <td>+35%</td>
        <td>1</td>
        <td>-5%</td>
        <td>+100%</td>
        <td>1</td>
        <td>-5%</td>
    </tr>
</table>


<p>Страхова премія (страховий платіж, страховий внесок) - плата за страхування, яку Страхувальник зобов'язаний внести Страховику згідно з Договором страхування за черговий (-і) період (-и) страхування.
<p>8.3.	Страхова премія сплачується Страхувальником безготівковим платежем на поточний рахунок Страховика в розмірі та у терміни, встановлені в частині А даного Договору страхування. При цьому, днем сплати Страхувальником страхової премії Страховикові є день зарахування повної суми відповідної страхової премії на поточний рахунок Страховика.
<p>8.4.	Право Страховика на отримання премії за Договором страхування виникає одночасно з виникненням обов’язків  Страховика за Договором страхування щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом періоду дії Договору страхування (страхових випадків).
<p>8.5.	У разі, якщо черговий страховий платіж на рахунок Страховика не надійшов до встановленого в п.10 частини А Договору строку його сплати або надійшов не в повному обсязі, то дія страхового покриття за Договором припиняється, та будь-які пошкодження ТЗ, які сталися (зафіксовано) з моменту такого ненадходження, не визнаються страховими випадками у будь-якому разі і страхове відшкодування за ними не виплачується.
<p>8.6.	Після внесення Страхувальником чергового страхового платежу, що не був своєчасно сплачений, дія Договору відновлюється з 00 год. 00 хв. дати, наступної за датою надходження чергового страхового платежу в повному обсязі на поточний рахунок Страховика та виключно після надання Страховику застрахованого ТЗ для огляду та складання Сторонами акту огляду ТЗ. При цьому кінцева дата дії відповідного періоду страхування не змінюється і перерахунок страхових платежів за ним не здійснюється.



<p style="font-weight: bold;">9. Права та обов'язки Сторін.</p>
<p><u>9.1.	Страхувальник в межах цього Договору страхування  має право: </u>
<p>9.1.1.	у разі настання страхового випадку отримати страхове відшкодування відповідно до умов, передбачених даним Договором страхування;
<p>9.1.2.	вимагати дострокового розірвання Договору страхування у порядку, передбаченому законом України і Правилами страхування;
<p>9.1.3.	призначити Вигодонабувача для одержання страхового відшкодування ;
<p>9.1.4.	протягом строку дії Договору страхування пропонувати Страховику внести зміни в умови Договору страхування шляхом підписання додаткових угод;
<p>9.1.5.	отримати дублікат Договору страхування у разі його втрати. З моменту видачі дублікату втрачений екземпляр Договору страхування вважається недійсним. Видача дублікату не впливає на умови дії даного Договору страхування.
<p>9.1.6.	оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.
<p>9.1.7.	збільшити страхову суму шляхом укладання відповідної додаткової угоди та доплати страхового платежу, якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості ТЗ на момент укладання Договору;
<p><u>9.2.	Страхувальник в межах цього Договору страхування зобов'язаний: </u>
<p>9.2.1.	при укладанні Договору страхування повідомляти Страховику достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику, і надалі під час дії Договору страхування протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати його про будь – яку суттєву зміну страхового ризику, а саме: використання автомобіля в якості таксі; передання автомобіля в оренду або прокат; зміна власника ТЗ; заміна двигуна/кузова або перефарбування ТЗ; втрата ключів, номерних знаків або реєстраційних документів на ТЗ;
<p>9.2.2.	оплачувати страхову премію за кожен період страхування в строки, встановлені у частині А Договору страхування  - особливих умовах страхування;
<p>9.2.3.	повідомити Страховика та Вигодонабувача при укладанні Договору страхування про всі діючі договори страхування (поліси), укладені з іншими страховиками по відношенню до ТЗ та/або ДО, який застраховано згідно з Договором страхування;
<p>9.2.4.	надати ТЗ Страховику або його представнику для огляду та ідентифікації ТЗ разом з його ДО на другий та наступні роки страхування;
<p>9.2.5.	 дотримуватися умов експлуатації та збереження застрахованого ТЗ відповідно до умов Договору страхування та вимог заводу-виробника;
<p>9.2.6.	не залишати документи на ТЗ (свідоцтво про державну реєстрацію ТЗ, технічний паспорт, довіреність на право керування ТЗ) у застрахованому ТЗ. У випадку настання страхового випадку за ризиком «незаконне заволодіння», крім випадків грабежу та розбою, якщо на момент настання страхового випадку в ТЗ залишені дані документи, виплата страхового відшкодування не здійснюється;
<p>9.2.7.	при настанні події, що має ознаки страхового випадку, вживати заходів для рятування застрахованого майна з метою зменшення розміру збитків;
<p>9.2.8.	при настанні події, що в подальшому може бути кваліфікована як страховий випадок, протягом 24 (двадцяти чотирьох) годин повідомити відповідні компетентні органи;
<p>9.2.9.	при настанні події, що може бути в подальшому кваліфікована як страховий випадок, протягом 24 (двадцяти чотирьох) годин повідомити Страховика про дану подію за тел. 0-800-502-300;
<p>9.2.10.	будь-яким документальним способом (письмово, факсом, телеграмою тощо) повідомити Страховика про настання події, що може бути в подальшому кваліфікована як страховий випадок, протягом 2 (двох) робочих днів з дня, коли йому стало відомо або мало стати відомим про подію, що може бути в подальшому визнана як страховий випадок;
<p>9.2.11.	при розгляді обставин, пов’язаних зі страховим випадком, у судовому порядку –  вживати  заходів для залучення Страховика до участі у судовій справі;
<p>9.2.12.	без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>9.2.13.	забезпечувати доступ представників Страховика або уповноважених ним осіб до пошкодженого ТЗ, документації, що має безпосереднє відношення до предмету Договору страхування;
<p>9.2.14.	слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків по страховому випадку; 
<p>9.2.15.	надати можливість уповноваженим представникам Страховика та інших компетентних органів провести огляд і експертизу ТЗ, з яким стався страховий випадок, для визначення обставин і наслідків такого випадку. Огляд ТЗ проводиться у світлий час доби;
<p>9.2.16.	ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору страхування та Правил; 
<p>9.2.17.	на вимогу Страховика передати у власність Страховику або його представнику застрахований на умовах цього Договору ТЗ, його складові частини, деталі та/або обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості; 
<p>9.2.18.	повернути Страховику отримане страхове відшкодування (або відповідну частину), якщо протягом встановлених законодавством України строків позовної давності стане відомою така обставина, яка за законодавством або цим Договором страхування повністю або частково звільняє Страховика від виплати страхового відшкодування;
<p>9.2.19.	якщо на момент виплати страхового відшкодування страхову премію оплачено не за всі періоди страхування до кінця дії Договору, - сплатити страхові премії за періоди страхування, що залишилися до кінця дії Договору (незалежно від того, чи настав строк сплати таких премій);
<p>9.2.20.	не здійснювати будь-яких дій, пов’язаних із заміною або припиненням прав Вигодонабувача, та не призначати інших вигодонабувачів за Договором, якщо інше не буде письмово погоджене між Страховиком, Страхувальником та Вигодонабувачем;
<p>9.2.21.	надавати Вигодонабувачу документи, що підтверджують оплату страхових премій протягом 3 (трьох) робочих днів з моменту здійснення такої оплати;
<p>9.2.22.	Вигодонабувач є єдиним вигодонабувачем та заміна вигодонабувача допускається лише за його письмовим погодженням;
<p>9.2.23.	Вигодонабувач має право, з метою отримання страхового відшкодування, за своєю власною ініціативою вчиняти будь-які дії, які повинні чи мають право вчиняти Страхувальники. При цьому вчинення таких дій Банком буде породжувати такі самі правові наслідки, якби такі дії були вчинені Страхувальниками. Користування Вигодонабувачем таким правом не звільняє Страхувальників від їх зобов’язань за цими Договорами страхування;
<p>9.2.24.	Права та обов’язки Банка, як вигодонабувача, що передбачені в цьому Договорі не повинні обмежуватися відносно до прав та обов’язків Страхувальників та Страховика.
<p><u>9.3.	Страховик в межах даного Договору страхування має право: </u>
<p>9.3.1.	перевіряти інформацію, яка надана Страхувальником при укладенні Договору страхування;
<p>9.3.2.	проводити перевірку стану застрахованого ТЗ протягом строку дії Договору страхування;
<p>9.3.3.	відмовити у виплаті страхового відшкодування у випадках, передбачених чинним законодавством та цим Договором;
<p>9.3.4.	при настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого ТЗ, давати інструкції Страхувальнику, спрямовані на зменшення розмірів заподіяної шкоди. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>9.3.5.	надсилати запити у відповідні компетентні органи з питань, пов’язаних із встановленням причин та наслідків події, що має ознаки страхового випадку, визначенням розміру заподіяної шкоди або самостійно проводити розслідування з метою з’ясування причин та обставин цієї події. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>9.3.6.	достроково припинити дію Договору в порядку та у випадках, передбачених цим Договором страхування та законодавством  України;
<p>9.3.7.	у випадку зміни ступеню ризику пропонувати Страхувальнику зміну умов Договору страхування та розміру  страхової премії відповідно до нових умов Договору. Якщо Сторони не досягли згоди про внесення змін до Договору страхування, Страховик має право на дострокове припинення його дії з дотриманням вимог законодавства України;
<p>9.3.8.	одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості;
<p>9.3.9.	відстрочити виплату страхового відшкодування:
<p>9.3.9.1.	у випадку відкриття кримінальногої провадженнясправи тощо, але на строк не більше ніж на 2 місяці з дати складання страхового акту; .
<p>9.3.9.2. якщо Страхувальником не сплачено страхові премії за періоди страхування, що лишилися до кінця дії Договору – до оплати премій.

<p><u>9.4.	Страховик в межах даного Договору страхування зобов'язаний: </u>
<p>9.4.1.	ознайомити Страхувальника та Вигодонабувача з Правилами;
<p>9.4.2.	при настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами даного Договору страхування;
<p>9.4.3.	протягом 3-х (трьох) робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування; 
<p>9.4.4.	повідомляти Вигодонабувача засобами електронного та/або факсимільного зв’язку протягом 3-х (трьох) робочих днів про отримання інформації від Страхувальника або третіх осіб щодо настання події, що в подальшому може бути визнана страховим випадком;
<p>9.4.5.	протягом 7 (семи) робочих днів, з дня, коли йому було надано всі документи, які необхідні для прийняття рішення про причини настання страхового випадку, розмір збитку, та сплачено страхові премії згідно п. 9.2.19. частини Б Договору, скласти страховий акт (аварійний сертифікат) та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування. У випадку відмови у виплаті страхового відшкодування письмово повідомити про це рішення Страхувальника та Вигодонабувача з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дня прийняття цього рішення;
<p>9.4.6.	здійснити виплату страхового відшкодування протягом 7 (семи) робочих днів з дня підписання страхового акту (аварійного сертифікату). Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику/Вигодонабувачу пені в розмірі подвійної облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>9.4.7.	не розголошувати відомостей про Страхувальника та Вигодонабувача та його майнове становище, за винятком випадків, встановлених законодавством України;
<p>9.4.8.	у випадку втрати Договору страхування на першу вимогу Страхувальника або Вигодонабувача протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви видавати копію та/або дублікат Договору. Видача копії чи дублікату Договору страхування не впливає на чинність даного Договору; 
<p>9.4.9.	негайно, протягом 1 (одного) робочого дня з моменту виявлення порушення умов Договору Страхувальником з будь-яких причин, повідомити Вигодонабувача засобами електронного та/або факсимільного зв’язку про такий випадок невиконання Страхувальником своїх зобов’язань за Договором, включаючи, але не обмежуючись цим, несплату страхових премій у належні терміни, що впливає на дійсність Договору;
<p>9.4.10.	повідомляти Вигодонабувача засобами електронного та/або факсимільного зв’язку про сплату чергових страхових премій Страхувальником, в термін 3 (три) робочі дні після отримання  засобами електронного та/або факсимільного зв’язку запиту Вигодонабувача. 


<p style="font-weight: bold;">10. Визначення розміру, порядок та умови здійснення виплати страхового відшкодування.</p>
<p>10.1.	При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами цього Договору. 
<p>10.2.	Сума страхового відшкодування не може бути більшою за страхову суму, що обумовлена Договором страхування.
<p>Виплата страхового відшкодування за цим Договором, в разі чергового настання страхового випадку та прийняття Страховиком рішення про виплату страхового відшкодування, здійснюється останнім з урахуванням або без урахування попередніх виплат страхового відшкодування за цим Договором, згідно з умовами п.12 частини А Договору страхування.
<p>10.3.	Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника або його довіреної особи/Водія/Вигодонабувача та/або листа Вигодонабувача і страхового акту (аварійного сертифіката), що складається Страховиком. 
<p>10.4.	Підтвердження настання страхового випадку і визначення розміру страхового відшкодування здійснюється на підставі наступних документів: 
<p>10.4.1.	Договору страхування; 
<p>10.4.2.	письмової заяви Страхувальника (або Вигодонабувача) про настання страхового випадку (встановленого Страховиком зразка). При цьому при поданні Страхувальником завідомо неправдивих відомостей у заяві на виплату страхового відшкодування страховик має право зменшити розмір страхового відшкодування або  відмовити Страхувальнику у його виплаті; 
<p>10.4.3.	документів, що підтверджують майновий інтерес Страхувальника (або Вигодонабувача). Такими документами можуть бути: свідоцтво про реєстрацію (тимчасовий реєстраційний талон) ТЗ, довіреність, договір купівлі-продажу, договір оренди та/або інші документи, за змістом яких Страхувальник (або Вигодонабувач) має право на отримання страхового відшкодування; 
<p>10.4.4.	акту огляду та фотографій пошкодженого ТЗ, складеного/здійснених Страховиком або його уповноваженим представником; 
<p>10.4.5.	довідки з відповідного компетентного органу, висновки якого для Страховика є необхідним та достатнім доказом факту настання події, що кваліфікується як страховий випадок, та/або з'ясування обставин цієї події. Такими довідками є:
<p>	для випадку за ризиком "ДТП"
<ul>
<li>	довідка, що видається підрозділами поліції на окрему вимогу і містить більш детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась або довідка відповідного компетентного органу іншої держави (при настанні ДТП поза межами території України);
<li>	схема місця ДТП, підписана учасниками ДТП та поліцейським;
<li>	постанова у справах про адміністративні правопорушення (якщо матеріали були направлені на розгляд до суду);
<li>	на окрему вимогу Страховика – копії інших адміністративних матеріалів, складених поліцейськими підрозділів патрульної поліції та поліцейськими, на яких покладаються обов'язки із забезпечення безпеки дорожнього руху в окремих регіонах та населених пунктах, де тимчасово відсутня патрульна поліція (далі - поліцейські) за фактом ДТП (протокол про адміністративне правопорушення, пояснення учасників ДТП, протокол медичного обстеження водіїв тощо);
</ul>	 
	для випадку за ризиками "стихійні явища", "удар блискавки", "пожежа", "напад тварин", "падіння літальних апаратів, їх частин, дерев, інших предметів, тіл космічного походження" - довідка відповідного компетентного органу МВС України, зокрема щодо відкриття кримінального провадження, із зазначенням:
<ul>
<li>	повного імені (назви) та адреси власника (користувача) ТЗ;
<li>	місця, часу та обставин настання події;
<li>	реєстраційного та/або ідентифікаційного номеру ТЗ;
<li>	переліку пошкоджень, завданих ТЗ;
</ul>
<p>для випадку за ризиком «протиправні дії третіх осіб»:
<ul>
<li>	копія заяви у органи внутрішніх справ з відміткою про реєстрацію такої заяви;
<li>	довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;
</ul>	

<p>	для випадку за ризиком "незаконне заволодіння":
<ul>
<li>	довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;
<li>	за наявності - належним чином завірена копія постанови про закриття кримінального провадження;
</ul>	
<p>	при протиправному заволодінні третіми особами ДО - довідка відповідного компетентного органу МВС України або відповідного компетентного органу іншої держави (при настанні події за межами України) із зазначенням:
<ul>	
<li>	пошкоджень ТЗ, заподіяних особами при проникненні у його салон;
<li>	переліку обладнання, щодо якого мало місце звернення до правоохоронних органів;
</ul>

<p>10.4.6.	копії посвідчення водія особи, яка знаходилась за кермом застрахованого на умовах цього Договору страхування ТЗ під час дорожньо-транспортної пригоди, що сталась за участю цього ТЗ; 
<p>10.4.7.	копії подорожнього листа, згідно з яким здійснювалась експлуатація застрахованого на умовах цього Договору страхування ТЗ на момент настання страхового випадку, або копія довіреності на право керування застрахованого на умовах цього Договору ТЗ на момент настання страхового випадку.
<p>10.5.	Визначення розміру страхового відшкодування здійснюється на підставі документів, що підтверджують вартість відновлювального ремонту пошкоджень ТЗ, завданих внаслідок настання страхового випадку, а саме документів ремонтної організації (СТО), що при письмовому погодженні з Вигодонабувачем була рекомендована Страховиком Страхувальнику, якщо  це не порушує гарантійні зобов’язання виробника ТЗ..
<p>10.6.	За наявності витрат, зазначених у п. 3.5. цих загальних умов страхування оплата цих витрат здійснюється на підставі документів, які підтверджують ці витрати. 
<p>10.7.	Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховику у формі: 
<p>10.7.1.	оригінальних примірників; 
<p>10.7.2.	нотаріально завірених копій або простих копій, за умови надання Страховику можливості звірення цих паперів з оригінальними примірниками документів чи письмового погодження між Сторонами та Вигодонабувачем. При цьому Страховик залишає у себе завірені копії документів, а оригінали повертає Страхувальнику. 
<p>10.8.	При пошкодженні вітрового скла, приладів зовнішнього освітлення та скла дзеркал двічі за весь термін  даного Договору страхування виплата страхового відшкодування проводиться без довідки поліції (при відсутності інших пошкоджень автомобіля).
<p>10.9.	При настанні страхового випадку за ризиком «ДТП», в результаті якого прогнозований розмір збитків складає не більше 50 000 грн. та за умови наявності учасників події - третіх осіб, але за обов’язкової умови відсутності травмованих осіб та за обов`язкової умови, що ТЗ всіх учасників ДТП є забезпеченими (тобто всі учасники ДТП зобов`язані мають діючі внутрішні Поліси  обов`язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів), Страхувальник може не надавати Страховику довідки з поліції. В цьому випадку Страхувальник зобов’язаний негайно, протягом 1 (однієї) години, але не залишаючи місце події, повідомити Страховика за телефоном 0-800-502-300 (цілодобово) про обставини події, що сталася, та в подальшому діяти відповідно до інструкцій Страховика, а також обов’язково заповнити та підписати з учасниками - третіми особами «Повідомлення про дорожньо-транспортну пригоду» зразка, встановленого Моторним (транспортним) Бюро України, затвердженого рішенням Президії МТСБУ від 21.07.2011 р. №272/2011 із змінами, затвердженими Протоколом Президії МТСБУ від 08.09.2011 р. №280/2011, в якому слід заповнити належним чином всі без виключення пункти та скласти схему ДТП. Відсутність належним чином заповненого та засвідченого підписами учасників ДТП «Повідомлення про дорожньо-транспортну пригоду» зразка, встановленого Моторним (транспортним) Бюро України, затвердженого рішенням Президії МТСБУ від 21.07.2011 р. №272/2011 із змінами, затвердженими Протоколом Президії МТСБУ від 08.09.2011 р. №280/2011, є підставою для відмови у виплаті страхового відшкодування.
<p>Якщо хоча б один з учасників пригоди не має при собі діючого внутрішнього договору  обов`язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів, Страхувальник для отримання страхового відшкодування зобов`язаний, після повідомлення Страховика про ДТП, викликати на місце ДТП представників поліції.
<p>У випадку, якщо розмір збитку перевищить 50 000 грн., та Страхувальник не надасть довідку з поліції, страхове відшкодування сплачується у межах 50 000 грн., з урахуванням інших умов Договору.
<p>10.10.	 Для остаточного прийняття рішення про виплату страхового відшкодування, або про відмову у виплаті страхового відшкодування, Страховик має право письмово вимагати надання додаткових документів. Страховик зобов’язаний, одноразово по кожному страховому випадку, надати письмовий запит Страхувальнику з чітким визначенням необхідних додаткових документів, які виключно пов’язані з настанням страхового випадку, та не передбачені Розділом 11 цього Договору. У разі, якщо протягом 30 (тридцяти) днів, з моменту відправлення Страховиком відповідної вимоги щодо надання пакету додаткових документів, не з вини Страхувальника такі документи не були надані, Страховик здійснює виплату страхового відшкодування без таких додаткових документів, та для з’ясування всієї суті справи має право, після здійснення виплати страхового відшкодування, вимагати надання Страхувальником таких документів.
<p>10.11.	Якщо документи, необхідні для здійснення виплати страхового відшкодування, не надані у повному обсязі та/чи у належній формі, або оформлені із порушенням чинних норм, то виплата страхового відшкодування не проводиться до ліквідації цих недоліків.
<p>10.12.	При потребі, для визначення розмірів збитку, Страховик замовляє експертизу, яку проводить незалежний фахівець, який має належні повноваження (реєстрація, ліцензія тощо) відповідно до чинного законодавства України і несе відповідальність за зроблені висновки у відповідності з чинним законодавством.
<p>10.13.	До участі в експертизі Страховик запрошує Страхувальника (або його представника). Відсутність Страхувальника та особи, відповідальної за заподіяний збиток, чи їх представників при проведенні експертизи, а також їх відмова узгодити її висновки не є підставою для визнання експертизи недійсною.
<p>10.14.	У разі незгоди Страхувальника з висновками експерта, Страхувальник може за свій рахунок замовити проведення іншої експертизи.
<p>10.15.	Розмір завданих збитків визначається після огляду ТЗ Страховиком або уповноваженим представником Страховика та на підставі експертної оцінки розміру збитку (кошторису вартості відновлювального ремонту) з урахуванням документів, наданих Страхувальником (Вигодонабувачем), а також документів і відомостей, зібраних Страховиком самостійно, а саме:
<p>10.15.1.	переліком знищених, пошкоджених або таких, що зникли, вузлів, агрегатів, деталей, приладдя та оздоблення ТЗ або самих ТЗ;
<p>10.15.2.	документа, складеного компетентними органами, про час, обставини і можливі причини знищення, пошкодження або зникнення вузлів, агрегатів, деталей, приладдя та оздоблення ТЗ або самого ТЗ.
<p>10.16.	На підставі документів, одержаних від Страхувальника (його правонаступника або Вигодонабувача), інших документів, одержаних Страховиком самостійно, та експертного висновку Страховик складає страховий акт, яким приймає рішення про виплату або про відмову у виплаті страхового відшкодування.
<p>10.17.	Страховик здійснює виплату страхового відшкодування Вигодонабувачу, або на рахунок організації, що здійснює ремонт ТЗ (СТО), або на користь Страхувальника. Порядок виплати встановлюється за за обов’язкового письмового погодження на те з  Вигодонабувачем.
<p>10.18.	Вартість відновлювального ремонту ТЗ визначається відповідно до одного з нижченаведених варіантів:
<p>10.18.1.	Варіант 1. <b>На базі СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ</b> та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця постійного проживання Страхувальника таких СТО декілька): на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО, яка підтримує гарантійні зобов’язання щодо даної марки ТЗ, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт.
<p>10.18.2.	Варіант 2. <b>На базі СТО за вибором Страховика:</b> на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО за вибором Страховика, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт.
<p>10.19.	В разі перерахування суми страхового відшкодування Страхувальнику, Страховик здійснює виплату страхового відшкодування   одноразово в повному розмірі страхового відшкодування.
<p>10.20.	Ремонтна калькуляція СТО узгоджується (підписується Сторонами Договору) до початку ремонтно-відновлювальних робіт. В разі неможливості погодити ремонтну калькуляцію СТО (в калькуляції СТО присутні суттєві розбіжності між об’ємом робіт та запчастин,  визначених Страховиком у акті огляду ТЗ), а також у випадку, коли розмір страхового відшкодування виплачується безпосередньо на рахунок Страхувальника, Страховик має право замовити незалежну оцінку вартості відновлювального ремонту ТЗ, та визначити суму страхового відшкодування на підставі висновку експерта-автотоварознавця (суб'єкта оціночної діяльності).
<p>10.21.	В разі виплати страхового відшкодування шляхом перерахування коштів на рахунок Страхувальника, з суми страхового відшкодування вираховується ПДВ на вартість запасних частин.
<p>10.22.	У разі настання страхових випадків за ризиком «незаконне заволодіння» виплати страхового відшкодування проводяться тільки за умови, що за даним фактом слідчим, прокурором було внесено відомості про кримінальне правопорушення до Єдиного реєстру досудових розслідувань, за ознаками злочину, встановленими на підставі норм Кримінального кодексу України.
<p>У разі не подання Страхувальником заяви, повідомлення, про вчинене кримінальне правопорушення за ризиком «незаконне заволодіння» до правоохоронних органів, після обов'язкового письмового повідомлення, яке надсилається Страховиком Вигодонабувачу, останній має право самостійно звернутися до таких органів з відповідною заявою.
<p>10.23.	У разі настання страхових випадків за ризиком  «протиправні дії третіх осіб» виплати страхового відшкодування проводяться тільки за умови, що за даним фактом слідчим, прокурором було внесено відомості про кримінальне правопорушення до Єдиного реєстру досудових розслідувань, за ознаками злочину, встановленими на підставі норм Кримінального кодексу України.
<p>10.24.	Безпосередньо перед отриманням остаточного страхового відшкодування Страхувальник зобов'язаний забезпечити здійснення документальної передачі права власності на втрачений ТЗ від власника до Страховика.
<p>10.25.	У випадку, якщо Страхувальнику було повернено ТЗ, яким незаконно заволоділи, він зобов'язаний не пізніше одного місяця повернути Страховику отримане страхове відшкодування, або передати Страховику за його згодою цей ТЗ.
<p>10.26.	Страхувальник, який одержав від третіх осіб повне відшкодування збитків, завданих внаслідок настання страхового випадку, втрачає право на одержання страхового відшкодування від Страховика. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з вирахуванням суми, що одержана Страхувальником від третіх осіб.
<p>10.27.	Якщо на дату настання страхового випадку по відношенню до застрахованого ТЗ та/або ДО діяли інші Договори страхування (подвійне страхування), Страховик здійснює виплату згідно з чинним законодавством України.
<p>10.28.	Страхове відшкодування виплачується в національній валюті України (гривнях).
<p>10.29.	В разі повної конструктивної загибелі ТЗ та/або ДО (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент настання страхового випадку) Страховик проводить виплату страхового відшкодування:
<p>10.29.1.	 у випадку, якщо страхова сума ТЗ та/або ДО дорівнює ринковій (дійсній) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі страхової суми на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 10.40 частини Б Договору). При цьому ТЗ залишається у власності Страхувальника;
<p>10.29.2.	у випадку, якщо страхова сума ТЗ та/або ДО більше ринкової (дійсної) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 10.40 частини Б Договору). При цьому ТЗ залишається у власності Страхувальника.
<p>10.30. Вартість залишків ТЗ визначається шляхом вивчення попиту та пропозицій на ринку щодо таких залишків (зокрема: онлайн-аукціон з продажу автомобілів (ТОВ «Україно-Польське підприємство «Автоонлайн-Україна») чи аналогічні аукціони) або шляхом експертної оцінки (у випадку відсутності попиту/пропозицій на ринку).
<p>При цьому Страховик гарантує організацію продажу залишків Страхувальником впродовж 2 місяців, а також зобов`язується здійснити доплату за нереалізовані в цей строк залишки, так, як би їх вартість дорівнює нулю. 
<p>	Також Страховик гарантує, що в разі зміни максимальної ціни зобов’язуючої пропозиції, що сформовано за результатами проведення онлайн-аукціону з продажу автомобілів на платформі «Автоонлайн», на підставі якої було визначено вартість залишків для цілей розрахунку виключно з причин відмови покупця, що надав максимальну ціну протягом строку дії зобов’язуючої пропозиції, або зміни пропозиції з причин некоректного відображення стану автомобіля при розміщенні пропозиції на онлайн-аукціоні, буде зроблено перерахунок суми страхового відшкодування з урахуванням нового значення вартості залишків та буде здійснена доплата Страховиком Страхувальнику різниці між сумою оцінки та сумою фактичного продажу залишків впродовж 5 робочих днів після факту такого продажу. Ця умова є дійсною для Страховика лише в разі використання Страхувальником наданої пропозиції щодо вартості залишків, що базується на пропозиціях учасників онлайн-аукціону. 
<p>	Страховик не здійснює перерахунку суми страхового відшкодування та знімає з себе гарантії щодо здійснення доплати  за залишки в обумовлені в цьому пункті строки, якщо зміна максимальної ціни зобов’язуючої пропозиції, що сформована за результатами проведення онлайн-аукціону з продажу автомобілів на платформі «Автоонлайн» або відсутність попиту на такі залишки обумовлені  недотриманням строку дії зобов’язуючої пропозиції (чотирнадцять календарних днів), а також в разі відмови Страхувальника від можливості скористуватися пропозицією за результатами онлайн-аукціону.
<p>Для потреб визначення суми страхового відшкодування у разі повної конструктивної загибелі застрахованого ТЗ (ДО) та за ризиком «ВИКРАДЕННЯ» знос ТЗ (ДО) розраховується за формулою:
<p>Зн = (А / 365 (366)) х С ,<br>
де Зн – знос ТЗ (ДО), %;<br>
А – амортизаційний знос застрахованого ТЗ (ДО), %;<br>
365 (366) – кількість календарних днів в році;<br>
С – кількість днів дії цього Договору.<br>
Амортизаційний знос застрахованого ТЗ (ДО) береться із розрахунку 15% від страхової суми за перший рік експлуатації застрахованого ТЗ, 10% - за другий та  кожен наступний рік.

<p>10.31.	Якщо причиною настання страхового випадку є ДТП, що викликана грубими порушеннями правил дорожнього руху водієм застрахованого ТЗ, а саме:
<p>10.31.1.	Проїзд на заборонений сигнал світлофора або жест регулювальника;
<p>10.31.2.	Виїзд на зустрічну смугу руху з перетином подвійної осьової лінії (лінія 1.3 згідно з ДСТУ 2587-94) для обгону, повороту або розвороту;
<p>10.31.3.	Перетин дороги, на якій транспортні потоки розділені подвійною осьовою лінією (лінія 1.3 згідно з ДСТУ 2587-94);
<p>10.31.4.	Перевищення швидкості руху ТЗ більш ніж на 30 км/год. від встановленої Правилами дорожнього руху;
<p>10.31.5.	Порушення правил проїзду залізничних переїздів,<br>
то сума страхового відшкодування зменшується Страховиком на 50%.
<p>10.32.	Пошкоджені внаслідок страхового випадку деталі ТЗ, заміну яких відшкодовано Страховиком, на вимогу Страховика повинні бути передані Страхувальником Страховикові.
<p>10.33.	Після отримання страхового відшкодування і подальшій дії Договору страхування відремонтований ТЗ повинен бути наданий для огляду Страховику або його представнику, інакше при наступному страховому випадку з цим ТЗ  пошкодження, аналогічні попереднім, відшкодуванню не підлягають.
<p>10.34.	Після виплати страхового відшкодування та проведення відновлювального ремонту ТЗ Страхувальник зобов’язаний надати такий ТЗ для огляду Страховику. У випадку, якщо ТЗ не був наданий для огляду Страховику після відновлювального ремонту, претензії (заяви) з будь-яких повторних пошкоджень частин та/або деталей ТЗ не приймаються Страховиком до розгляду;
<p>10.35.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку.
<p>10.36.	Днем виплати страхового відшкодування вважається дата списання коштів з розрахункового рахунку Страховика.
<p>10.37.	Якщо на момент виплати страхового відшкодування страхову премію оплачено не за всі періоди страхування до кінця дії Договору, страхове відшкодування виплачується за умови, що Страхувальник до виплати страхового відшкодування сплачує страхові премії за періоди страхування, що залишилися до кінця дії Договору (незалежно від того, чи настав строк сплати таких премій).
<p>10.38.	У випадку, передбаченому п. 10.37. частини Б Договору, Страховик за заявою Страхувальника може зменшити розмір страхового відшкодування на суму несплачених страхових премій за періоди страхування, що залишилися до кінця дії Договору (незалежно від того, чи настав строк сплати таких премій).
<p>10.39.	Виплата страхового відшкодування без письмового погодження на те з Вигодонабувачем забороняється.


<p style="font-weight: bold;">11. Дії Страхувальника при настання події, що може бути кваліфікована як страховий випадок.</p>
<p>11.1.	При настанні події, що може бути кваліфікована як страховий випадок, Страхувальник зобов'язаний:
<p>11.1.1.	негайно, з місця події, однак не пізніше 24 (двадцяти чотирьох) годин як тільки Страхувальнику (Вигодонабувачу), чи особі, допущеній до керування ТЗ, стало відомо про настання події, що має ознаки страхового випадку, повідомити про це відповідні компетентні органи;
<p>11.1.2.	негайно, з місця події, однак не пізніше 24 (двадцяти чотирьох) годин як тільки Страхувальнику (Вигодонабувачу), чи особі, допущеній до керування ТЗ, стало відомо про настання події, що має ознаки страхового випадку, повідомити про це Страховика за тел. 0-800-502-300;
<p>11.1.3.	протягом 2 (двох) робочих днів, враховуючи той день, коли йому стало відомо або мало стати відомим про подію, яка має ознаки страхового випадку, письмово або іншим документальним способом (факсом, телеграмою тощо) сповістити про факт настання події, що має ознаки страхового випадку, Страховика або його уповноваженого представника;
<p>11.1.4.	здійснити всі можливі заходи щодо зменшення шкоди, заподіяної застрахованому ТЗ та/або ДО внаслідок страхової події;
<p>11.1.5.	в узгоджені зі Страховиком строки надати Страховику або його представнику можливість провести огляд ТЗ та/або ДО, у світлий час доби провести розслідування причин та розміру збитків, прийняти участь в заходах щодо зменшення збитку та рятуванню застрахованого ТЗ;
<p>11.1.6.	брати участь в проведенні огляду застрахованого  ТЗ;
<p>11.1.7.	 зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути кваліфікована як страховий випадок, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей;
<p>11.1.8.	у випадку незаконного заволодіння застрахованим на умовах цього Договору ТЗ протягом 5-ти (п’яти) робочих днів, з моменту як Страхувальник/Вигодонабувач довідався або повинен був довідатись про випадок, надати Страховику: свідоцтво про реєстрацію ТЗ; повний комплект оригінальних ключів від ТЗ та засобів проти викрадення, за винятком випадків, коли вони були викрадені разом із ТЗ, внаслідок розбійного нападу та/або пограбування (якщо свідоцтво про реєстрацію ТЗ, доручення, ключі (пульти) були вилучено органами МВС - довідку про їх вилучення органами МВС). При невиконанні цієї умови Страховик має право відмовити у виплаті страхового відшкодування; 
<p>11.1.9.	за вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в його розпорядженні та необхідна для визначення причин та розміру завданих в результаті страхового випадку збитків.
<p>11.2.	 Страховик зобов’язаний:
<p>11.2.1.	протягом 5 (п’яти) робочих днів після прийняття від Страхувальника письмової заяви про факт настання страхового випадку, при участі Страхувальника, провести огляд пошкодженого ТЗ в світлий час доби або направити повноваженого представника Страховика до місця знаходження пошкодженого ТЗ, якщо  пошкодження виключають можливість його самостійного транспортування до місця огляду, та скласти акт огляду пошкодженого ТЗ;
<p>11.2.2.	в письмовій формі повідомити (телеграмою з повідомленням) іншого учасника дорожньо-транспортної пригоди про місце та час проведення огляду пошкодженого ТЗ. У випадку неявки вказаної особи чи його представника акт огляду складається за його відсутності.


<p style="font-weight: bold;">12. Причини відмови у виплаті страхового відшкодування.</p>
<p>12.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>12.1.1.	виявлення навмисних дій Страхувальника, спрямованих на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ним громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника встановлюється відповідно до законодавства України;
<p>12.1.2.	вчинення Страхувальником-фізичною особою або іншою особою, на користь якої укладено Договір страхування, умисного злочину, що знаходиться у прямому причинному зв’язку зі страховим випадком;
<p>12.1.3.	подання Страхувальником свідомо неправдивих відомостей про предмет Договору страхування або про факт настання страхового випадку;
<p>12.1.4.	несвоєчасного повідомлення Страхувальником про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розміру збитків;
<p>12.1.5.	якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди - в тій мірі, в якій такі дії Страхувальника призвели до збільшення розміру шкоди.
<p>12.1.6.	отримання Страхувальником або особою, на користь якої укладено Договір страхування, відшкодування збитків від особи, винної у їх заподіянні.
<p>12.1.7.	в інших випадках, передбачених законодавством України.


<p style="font-weight: bold;">13. Перехід до Страховика прав вимоги Страхувальника до особи, відповідальної за заподіяні збитки.</p>
<p>13.1.	Після виплати страхового відшкодування до Страховика в межах виплаченої суми переходять права Страхувальника щодо вимоги боргу по відношенню до особи, винної у заподіянні збитку. Страхувальник до виплати страхового відшкодування зобов’язаний передати Страховику нотаріально завірені копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>13.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні страхового випадку за ризиком «ДТП» у разі наявності інших учасників ДТП, винних у заподіянні збитку але у будь-якому випадку не більше ніж на 2 місяці з дати настання події, що може бути визнана страховим випадком. 


<p style="font-weight: bold;">14. Порядок вирішення спорів.</p>
<p>14.1.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів.
<p>14.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.


<p style="font-weight: bold;">15. Прикінцеві положення.</p>
<p>15.1.	Вигодонабувач є єдиним вигодонабувачем за даним Договором страхування.
<p>15.2.	 Вигодонабувач має право з метою отримання страхового відшкодування за своєю власною ініціативою вчиняти будь-які дії, які повинен чи має право вчиняти Страхувальник. При цьому, вчинення таких дій Вигодонабувачем буде породжувати такі ж самі правові наслідки, якби такі дії були вчинені Страхувальником. 
<p>15.3.	Договір укладено у трьох оригінальних примірниках, по одному  для кожної Сторони. Всі примірники мають однакову юридичну силу. 
<p>15.4.	Страховик, Страхувальник та Вигодонабувач заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані. 
<p>15.5.	Повідомлення і заяви Сторін або довіреної особи Страхувальника, Водіїв, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді.
<p>15.6.	Страхувальник зобов’язаних повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими як слід. 

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		{if $values.agencies_id==1469 && $values.seller_agencies_id==0}
		<tr>
			<td colspan=2 class="bottom">
			{if $values.agencies_id==1469 && $values.seller_agencies_id==0}
			в особі ФО-П Поліщука Михайла Олександровича, <br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			
			{elseif $values.agencies_id==1496}
			в особі ФО-П Барановоі Тетяни Ігорівни,<br>
			м. Київ, вул. Ревуцького, буд. 34, кв.222<br>
			IПН 3158719528
			
			{elseif $values.agencies_id==1497}
			в особі ФО-П Стадніченко Ірини Анатоліївни,<br>
			м. Полтава, вул. Михайла Грушевського, буд.20, кв.96<br>
			IПН 2310805927
			
			{elseif $values.agencies_id==1498}
			в особі ФО-П Князєвої Олени Леонідівни,<br>
			Київська обл., Києво-святошинський р-н, <br>
			с. Петрівське, вул. Теплична, буд.42, кв.208 <br>
			IПН 2936811281
			{elseif $values.agencies_id==560}
			
			в особі ФОП Турчина Надія Миколаївна, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26009052618831 ПАТ КБ «Приватбанк», МФО 320649, IПН 2698309504
			{elseif $values.agencies_id==1486}
			
			ФО-П Турчин Максим Костянтинович, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26008052631916 ПАТ КБ «Приватбанк», МФО 320649, IПН 3482913811
			
			{elseif $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>
			ЄДРПОУ {$values.redrpou}
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		{/if}
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>БАНК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>Публічне акціонерне товариство</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">ПАТ «Креді Агріколь Банк»</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Місцезнаходження: Україна, 01004, м. Київ, вул. Пушкінська, 42/4</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Код ЄДРПОУ 14361575, МФО  300614</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		
		&nbsp;
	</td>
</tr>
{if $values.agencies_id==1486}

<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИЙ АГЕНТ</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ФО-П Турчин Максим Костянтинович</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">м. Київ вул. Драгоманова буд. 8-А кв.197</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Р/р  26008052631916  </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">ПАТ КБ «Приватбанк»,  </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">МФО 320649, ІПН 3482913811</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">Турчина Н.М.</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="49%" align=right valign=top>
		
	</td>
</tr>
{/if}

{if $values.agencies_id==1469111}

<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИЙ АГЕНТ</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ФОП Поліщук Михайло Олександрович</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Паспорт серія СК № 640606</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Виданий Міським відділом №2 Білоцерківського МУГУ МВС України в Київській області 30.09.1997 </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">ІПН 1609508158</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Адреса м. Біла Церква, вул. Курсова, б. 33, кв. 22</td>
		</tr>
		
		<tr>
			<td colspan=2 class="bottom">Банк отримувач: АТ «ОЩАДБАНК», МФО 300465 </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Номер рахунку: 265073011592</td>
		</tr>
		<tr>
			<td width="50%">Поліщук М.О.</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="49%" align=right valign=top>
		
	</td>
</tr>
{/if}

</table>
<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>