<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>Договір добровільного страхування від нещасних випадків, ПРАВЕКС</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body>
 
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "А" Договору страхування</p>
		<h1>Особливі умови страхування</h1>
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<br><br>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="left top right bottom"><b>Страховик</b></td>
	<td class="top right bottom">
			<b>Товариство з додатковою відповідальністю "Експрес Страхування",</b> яке перебуває на загальній системі оподаткування, згідно з Розділом 3 Податкового кодексу України та Розділом 19 Податкового кодексу України «Прикінцеві положення», 
			в особі {if $values.agencies_id==1469 || $values.agencies_id==1496 || $values.agencies_id==1497 || $values.agencies_id==1498 && $values.seller_agencies_id==0}{$values.director2}, що діє{else}{$values.director2} та {$values.findirector2}, що діють{/if} на підставі {$values.ground_kasko} від імені та в інтересах Страховика
		
	</td>

</tr>
<tr>
	<td class="left right bottom"><b>Адреса та номер телефону Страховика</b></td>
	<td class="right bottom">
		<p>Юридична адреса: 01004, м. Київ, вул. Велика Васильківська, 15/2;</p>
		<p>Фактична адреса: 01004, м. Київ, вул. Велика Васильківська, 15/2;</p>
		<p>тел. (044) 594-87-00, факс: (044) 594-87-02</p>
	</td>
</tr>
 
<tr>
	<td class="left right bottom">що діє відповідно до:</td>
	<td class="right bottom">
		<ul>
			<li>Закону України "Про страхування";</li>
			<li>Правил ТДВ "Експрес Страхування" добровільного страхування від нещасних випадків від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р., із змінами та доповненнями (далі - Правила)</li>
			<li>Ліцензії серія АВ № 429898 (строк дії ліцензії: з 23.10.2008р. безстроковий)</li>
		</ul>
	</td>
</tr>
</table><br />

<p>та	<br><br>																																					
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="left top right bottom"><b>Страхувальник </b>(також за цим Договором страхування – Застрахована особа)</td>
	<td class="top right bottom" colspan="3">{$values.insurer_title}</td>
</tr>
<tr>
	<td class="left right bottom"><b>Адреса проживання</b></td>
	<td class="right bottom">{$values.insurer_address}</td>
	<td class="right bottom"><b>Дата народження</b></td>
	<td class="right bottom">{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
</table><br />
<p>далі разом за текстом – Сторони, уклали цей Договір добровільного страхування від нещасних випадків (далі – Договір страхування) про наступне:
<br><br>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all"><b>Вигодонабувач</b></td>
	<td class="top right bottom">Згiдно з законодавством України</td>
</tr>
</table><br />
<h2>1. ПРЕДМЕТ ДОГОВОРУ СТРАХУВАННЯ</h2>	
<p>1.1 Предметом Договору страхування є майнові інтереси, що не суперечать закону, пов’язані з життям, здоров’ям та працездатністю Страхувальника / Застрахованої особи.
<p>1.2 За цим Договором страхування Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити страхову виплату Страхувальникові (Вигодонабувачу) в порядку і на умовах, визначених Договором страхування, а Страхувальник зобов’язується сплачувати страхові платежі у визначені Договором страхування строки та виконувати інші умови Договору страхування.
<h2>2. ІСТОТНІ УМОВИ ДОГОВОРУ СТРАХУВАННЯ</h2>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all" rowspan="2">2.1.</td>
	<td class="top right bottom"><b>Строк дії Договору страхування:</b></td>
	<td class="top right bottom" colspan="2">з 00.00 {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по 24.00 {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td class="right bottom" colspan="2">Договір страхування набуває чинності з 00 год. дати, наступної за датою надходження страхового платежу в розмірі 100% на поточний рахунок Страховика, але не раніше дати початку строку дії Договору страхування.</td>
</tr>
 
<tr>
	<td class="right bottom left">2.2.</td>
	<td class="right bottom"><b>Територія дії Договору страхування:</b></td>
	<td class="right bottom" colspan="2">Україна</td>
</tr>

<tr>
	<td class="right bottom left">2.3.</td>
	<td class="right bottom"><b>Час дії Договору страхування в межах проміжку доби    :</b></td>
	<td class="right bottom" colspan="2">Цілодобово</td>
</tr>

 
<tr>
	<td class="right bottom left">2.4.</td>
	<td class="right bottom"><b>Страхова сума, грн.:</b></td>
	<td class="right bottom" colspan="2">{$values.price|moneyformat:-1}</td>
</tr>
<tr>
	<td class="right bottom left">2.5.</td>
	<td class="right bottom"><b>Страховий   тариф, %:</b></td>
	<td class="right bottom" colspan="2">{$values.rate}</td>
</tr>
<tr>
	<td class="right bottom left">2.6.</td>
	<td class="right bottom"><b>Страховий платіж, грн.:</b></td>
	<td class="right bottom" colspan="2">{$values.amount|moneyformat:-1}</td>
</tr>
<tr>
	<td class="right bottom left" rowspan="2">2.7.</td>
	<td class="right bottom" rowspan="2"><b>Особливі умови:</b></td>
    <td class="right bottom" colspan="2">{if $values.comment}{$values.comment}{else}&nbsp;{/if}</td>
 
</tr>
 
</table><br />


<h2>3. СТРАХОВІ ВИПАДКИ</h2>																																						
<p>Страховими випадками за Договором страхування є наступні події (за винятком тих, які сталися при обставинах, зазначених у розділі 6 частини Б Договору страхування), які сталися внаслідок нещасного випадку, що мав місце під час дії Договору страхування та підтверджені документами, виданими компетентними органами у встановленому законодавством України порядку (медичними закладами, комісією МСЕК, судом тощо), а саме:
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all">3.1.</td>
	<td class="top right bottom"><b>Смерть</b> Страхувальника/Застрахованої особи внаслідок нещасного випадку</td>
</tr>
<tr>
	<td class="right bottom left">3.2.</td>
	<td class="right bottom"><b>Встановлення І групи інвалідності</b> Страхувальнику/Застрахованій особі внаслідок нещасного випадку</td>
</tr>
</table>

<h2>4. ПОРЯДОК СПЛАТИ СТРАХОВОГО ПЛАТЕЖУ</h2>																																						
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all">4.1.</td>
	<td class="top right bottom"><b>Страховий платіж сплачується:</b></td>
	<td class="top right bottom">Одноразово</td>
	<td class="top right bottom"><b>в строк до (включно):</b></td>
	<td class="top right bottom">{$values.endPaymentDate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td class="all">4.2.</td>
	<td class="top right bottom" colspan=4>Якщо страховий платіж не надійшов на поточний рахунок Страховика в розмірі 100% в обумовлений п.4.1. частини А Договору страхування строк, то Договір страхування вважається таким, що не набув чинності.</td>
</tr>
</table><br />

<p>Договір складається з:
<p>1. Даних особливих умов страхування, підписаних Страховиком та Страхувальником (частина А Договору страхування). Особливі умови страхування підписуються у 2 (двох) примірниках, що мають однакову юридичну силу, по одному для Страховика та Страхувальника.																																					
<p>2. Двох примірників загальних умов страхування (частина Б Договору страхування), що мають однакову юридичну силу, по одному для Страховика та Страхувальника.																																					
<p>3. Заяви на страхування (Додаток №1 до Договору страхування), що підписана Страхувальником та на підставі якої був укладений Договір. Оригінал Заяви зберігається у Страховика. 																																					
<p>4. Договір є дійсним при наявності всіх частин. Страхувальник має право отримати дублікат Договору або його частин у випадку втрати. Відсутність хоча б однієї з частин свідчить про недійсність Договору.																																					


<table cellpadding="2" cellspacing="4" width="100%">
<tr>
	<td width="45%" align="center"><b>СТРАХОВИК</b></td>
	<td width="45%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
</tr>
<tr>
	<td height="30">{if $values.ground_ns && $values.agencies_id != 1}{$values.director1} {else}{if $values.ground_kasko && $values.agencies_id != 1}{$values.director1}{else}Директор Щучьєва Т.А.{/if}{/if}</td>
	<td height="30">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
{if $values.agencies_id!=1469 || $values.agencies_id!=1496 || $values.agencies_id!=1497 || $values.agencies_id!=1498}
<tr>
			<td width="50%">{$values.findirector1}</td>
			<td>&nbsp;</td>
		</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td></td>
</tr>
{/if}
</table><br />
																																			
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "Б" Договору страхування:</p>
		<h1>Загальні умови  страхування</h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>


<h2>5.	ЗАГАЛЬНІ ПОЛОЖЕННЯ </h2>
<p>5.1.	Нещасним випадком за умовами Договору страхування є раптова, випадкова, короткочасна, не передбачувана та незалежна від волі Застрахованої особи подія, що фактично відбулася і внаслідок якої настав розлад здоров’я і/або смерть Застрахованої особи, а саме: травматичні пошкодження, поранення; випадкове потрапляння в дихальні шляхи чужорідного тіла або рідини; ураження блискавкою і/або електричним струмом; опіки; утоплення; обмороження; переохолодження; укуси тварин, отруйних комах, змій; випадкове отруєння газами, побутовими або промисловими хімічними речовинами, отруйними рослинами, ліками (крім випадків самолікування), захворювання кліщовим енцефалітом, ботулізмом, малярією, правцем, сказом. 
<p>5.1.1.	Нещасний випадок на виробництві - обмежена в часі подія або раптовий вплив на Застраховану особу небезпечного виробничого фактора чи середовища, що сталися у процесі виконання нею трудових обов'язків, внаслідок яких заподіяно шкоду здоров'ю або настала смерть; 
<p>5.1.2.	Нещасний випадок невиробничого характеру - не пов'язані з виконанням трудових обов'язків травми, які призвели до ушкодження здоров'я Застрахованої особи.
<p>5.2.	Смерть Застрахованої особи або встановлення їй інвалідності І групи внаслідок нещасного випадку, що мав місце під час дії Договору страхування, визнається страховим випадком, якщо вона сталася (встановлена) протягом строку дії Договору страхування.

<h2>6.	ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ ТА ОБМЕЖЕННЯ СТРАХУВАННЯ</h2>
<p>6.1.	Не можуть бути застрахованими особи:
<p>6.1.1.	віком до 1 року;
<p>6.1.2.	віком старше 65 років, якщо інше письмово не погоджено Страховиком;
<p>6.1.3.	визнані у встановленому порядку недієздатними;
<p>6.1.4.	ті, що страждають такими захворюваннями як:
<p>6.1.4.1.	пухлина головного мозку, пухлини спинного мозку та хребетного стовпа, ураження нервової системи при злоякісних новоутвореннях, смерть мозку, травма хребетного стовпа та спинного мозку, гостре порушення мозкового кровообігу (інсульт), енцефаліт;
<p>6.1.4.2.	алкоголізм, наркоманія;
<p>6.1.4.3.	психічні хвороби;
<p>6.1.4.4.	інваліди I групи та інваліди ІІ групи, яким висновком медико-соціальної експертизи заборонено (не рекомендовано) здійснення будь-якої трудової діяльності, якщо інше не передбачено умовами Договору страхування.
<p>6.2.	Договори страхування, укладені у відношенні осіб, які перелічені в п.6.1. частини Б Договору страхування, з початку укладення визнаються недійсними.
<p>6.3.	Згідно з умовами Договору страхування, Страховик не несе вiдповiдальностi i не здійснює страхових виплат прямо чи побічно пов'язаних з:
<p>6.3.1.	самогубством або спробою самогубства, за винятком тих випадків, коли Застраховану особу було доведено до такого стану протиправними діями третіх осіб; 
<p>6.3.2.	бійкою (зіткнення двох чи більше людей без зброї, або із застосуванням холодної зброї (ножів, сокир), або предметів, що можна використати як зброю (камені, шматки арматури, заточування, обрізки труб, кастети тощо), з заподіянням побоїв та/або шкоди здоров'ю різного ступеня тяжкості: побої, заподіяння шкоди здоров'ю слабкої, середньої тяжкості, тяжкої шкоди, необережне заподіяння смерті, вбивство); 
<p>6.3.3.	вживанням алкоголю, наркотиків та інших речовин, що можуть спричинити сп’яніння, за винятком прийому цих речовин внаслідок протиправних дій третіх осіб у вигляді примусу або загрози життю; 
<p>6.3.4.	керуванням Застрахованою особою транспортними засобами без відповідного посвідчення або відповідної категорії, а також передачею управління транспортним засобом особі, яка знаходилась в стані алкогольного, наркотичного або токсичного сп’яніння, не має посвідчення водія або відповідної категорії;
<p>6.3.5.	з польотами на будь-яких повітряних транспортних засобах, крім як у якості працівника замовника авіаційних робіт, пасажира у цивільному літаку, власник якого має ліцензію на пасажирські перевезення, або пілота, що має відповідне посвідчення;
<p>6.3.6.	участю в спортивних заняттях, тренуваннях, змаганнях та інших заняттях, пов'язаних з підвищеною небезпекою для життя та здоров'я;
<p>6.3.7.	службою в збройних силах та військових формуваннях;         
<p>6.3.8.	форс-мажорними обставинами (війна, військові дії, їх наслідки, народні хвилювання, революція, заколот, повстання, громадянські заворушення, страйки, терористичні акти, надзвичайні, особливі чи військові стани, оголошені органами державної влади у встановленому законодавством порядку, радіоактивне, хімічне або бактеріологічне забруднення, дія іонізуючого випромінювання);
<p>6.3.9.	самолікуванням, негативними наслідками діагностичних та лікувальних процедур (включаючи ін'єкції ліків);
<p>6.3.10.	хворобами різного роду, у тому числі професійними, та їх наслідками;
<p>6.3.11.	харчовими отруєннями, епідеміями.
<p>6.4.	До страхових випадків не відносяться події, що відбулися внаслідок:
<p>6.4.1.	нещасного випадку, що стався із Застрахованою особою в місцях позбавлення волі;
<p>6.4.2.	недотримання правил (норм) техніки безпеки праці або виробничої санітарії, правил протипожежної безпеки, правил дорожнього руху;
<p>6.4.3.	сонячного опіку, теплового удару, що виникли внаслідок прийому сонячних або повітряних ван;
<p>6.4.4.	свідомого знаходження в місцях, заздалегідь відомих як такі, що небезпечні для життя, якщо це не пов’язане з спробою врятування людського життя.
<p>6.5.	До страхових випадків не відносяться випадки, пов’язані з судомним приступом.
<p>6.6.	При визнанні Застрахованої особи в судовому порядку без вісті відсутнім (зниклим) страхова виплата не здійснюється до моменту оголошення Застрахованої особи в судовому порядку померлою внаслідок нещасного випадку.
<p>6.7.	За Договором страхування не відшкодовуються збитки, пов’язані з втратою професійної працездатності.

<h2>7.	ДІЇ СТРАХУВАЛЬНИКА ПРИ НАСТАННІ СТРАХОВОГО ВИПАДКУ</h2>
<p>7.1.	У випадку настання події, що може бути кваліфікована як страховий випадок за умовами Договору страхування, Страхувальник, його представник (спадкоємець за законом) зобов’язаний: 
<p>7.1.1.	Негайно, протягом 24-х годин після настання події, звернутися за медико-санітарною допомогою до медичного закладу (лікарні, травмпункту), а також за необхідності повідомити про настання події компетентні державні органи (органи МВС, Державної служби України з надзвичайних ситуацій тощо), та викликати на місце події їхніх представників, дочекатися (якщо це не становить загрози життю та здоров’ю Застрахованої особи) та отримати від них документи, що підтверджують факт та обставини настання події. У разі неприбуття зазначених представників на місце події, звернутись до територіального відділення органу, яке сповіщалося про подію, для отримання довідки, що підтверджує факт і час звернення.
<p>7.1.2.	Повідомити Страховика про подію, що сталася, протягом 2 (двох) робочих днів з моменту, коли заявнику про це стало відомо, факсом, телеграмою, рекомендованим листом або будь-яким іншим способом, що дозволить об’єктивно зафіксувати факт повідомлення.
<p>7.1.2.1.	Перевищення зазначеного строку є припустимим у випадку, коли ані Страхувальник, ані його представник (спадкоємець за законом), не мав фізичної можливості вчасно направити це повідомлення, зокрема, внаслідок заподіяння шкоди здоров’ю під час настання події, що має бути підтверджено відповідним документом закладу охорони здоров’я.
<p>7.1.3.	Надати Страховику необхідні для проведення страхової виплати документи, визначені у розділі 8 частини Б Договору страхування.
<p>7.2.	Страхувальник зобов’язаний: 
<p>7.2.1.	на вимогу Страховика надати можливість довіреній особі Страховика здійснити огляд Застрахованої особи, якій заподіяно шкоду внаслідок події, для оформлення необхідних документів про заподіяння шкоди;
<p>7.2.2.	надати Страховику копії всіх записів, документації та іншої інформації, що пов’язані з випадком, що стався;
<p>7.2.3.	надати Страховику інформацію про прізвище, ім`я та по батькові і можливий засіб зв’язку з представниками Страхувальника.

<h2>8.	УМОВИ ЗДІЙСНЕННЯ СТРАХОВОЇ ВИПЛАТИ</h2>
<p>8.1.	Для отримання страхової виплати Страховику надаються наступні документи, що підтверджують факт, обставини настання страхового випадку і розмір завданих збитків:
<p>8.1.1.	Заява про страхову виплату від особи, яка звернулася до Страховика для отримання страхової виплати;
<p>8.1.2.	документ, що засвідчує особу, яка звернулася по страхову виплату, копію довідки про присвоєння ідентифікаційного номера - для фізичної особи; 
<p>8.1.3.	Договір страхування (примірник Страхувальника);
<p>8.1.4.	довідку лікувально-профілактичного закладу встановленої форми, в якій повинні бути зазначені місце та час настання нещасного випадку, дата та час звернення до медичного закладу, діагноз і характер травми, опис події, що призвела до настання нещасного випадку; 
<p>8.1.5.	висновок про наявність алкогольного, токсичного або наркотичного сп’яніння у Застрахованої особи в момент настання нещасного випадку;
<p>8.1.6.	документ відповідного компетентного державного органу (органи МВС, Державної служби України з надзвичайних ситуацій тощо) про факт та обставини настання нещасного випадку, якщо представника зазначеного компетентного органу було викликано на місце події; 
<p>8.1.7.	у разі втрати Застрахованою особою працездатності: засвідчена в нотаріальному порядку копія довідки МСЕК про  встановлення Застрахованій особі І групи інвалідності;
<p>8.1.8.	у випадку смерті Застрахованої особи, що сталася внаслідок нещасного випадку: копія свідоцтва про смерть та медичний висновок про причину смерті, копія свідоцтва про право на спадщину.
<p>8.2.	Документи, що підтверджують настання події: 
<p>8.2.1.	копія акту про нещасний випадок, в залежності від обставин події, що сталася:
<p>8.2.1.1.	При настанні нещасного випадку на підприємстві:
<ul>
<li>Акт про нещасний випадок, пов'язаний з виробництвом (Форма Н-1 - Додаток 4 до «Порядку проведення розслідування та ведення обліку нещасних випадків, професійних захворювань і аварій на виробництві», затвердженого Постановою Кабінету Міністрів України від 30 листопада 2011 р. № 1232 із змінами і доповненнями);
<li>Акт проведення розслідування (спеціального розслідування) нещасного випадку (аварії), що стався (сталася) (Форма Н-5 - Додаток 3 до «Порядку проведення розслідування та ведення обліку нещасних випадків, професійних захворювань і аварій на виробництві», затвердженого Постановою Кабінету Міністрів України від від 30 листопада 2011 р. № 1232 із змінами і доповненнями);
</ul>
<p>8.2.1.2.	При настанні нещасного випадку невиробничого характеру: 
<ul>
<li>Акт про нещасний випадок (Форма НТ - Додаток 3 до «Порядку розслідування та обліку нещасних випадків невиробничого характеру»,  затвердженого Постановою Кабінету Міністрів України від 22 березня 2001 р. № 270).
</ul>

<p>8.3.	Страховик має право вимагати надання інших документів, необхідних для встановлення факту настання страхового випадку та розміру збитку.
<p>8.4.	При настанні страхового випадку розмір страхової виплати визначається:
<p>8.4.1.	у випадку встановлення Застрахованій особі І групи інвалідності - 100% страхової суми;
<p>8.4.2.	у випадку смерті Застрахованої особи - 100% страхової суми.
<p>8.5.	Договір страхування, по якому страхову виплату здійснено в розмірі страхової суми, припиняє свою дію з дати страхової виплати.
<p>8.6.	Сума страхової виплати зменшується на суму, отриману Страхувальником або Застрахованою особою (Вигодонабувачем чи спадкоємцем (-цями) Застрахованої особи) від третіх осіб, відповідальних за заподіяний збиток, якщо така сума була отримана до моменту страхової виплати.
<p>8.7.	Якщо на дату настання страхового випадку діяли також інші договори страхування від нещасних випадків, укладені Страхувальником/Застрахованою особою з іншими страховиками, то страхова виплата, що виплачується усіма страховиками, не може перевищувати розміру шкоди, заподіяної Застрахованій особі. При цьому кожний страховик здійснює виплату пропорційно розміру страхової суми за укладеним ним договором страхування.
<p>8.8.	Днем здійснення страхової виплати вважається дата списання коштів з поточного рахунку Страховика.

<h2>9.	СТРОК ПРИЙНЯТТЯ РІШЕННЯ ПРО СТРАХОВУ ВИПЛАТУ. ПОРЯДОК ЗДІЙСНЕННЯ СТРАХОВИХ ВИПЛАТ</h2>
<p>9.1.	Страхова виплата за Договором страхування здійснюється на підставі заяви Страхувальника/Вигодонабувача і страхового акта, який складається Страховиком або уповноваженою ним особою у формі, що визначається Страховиком. 
<p>9.2.	Загальна сума страхової виплати за страховим випадком, що відбувся в період дії Договору страхування, не може перевищувати страхової суми, що обумовлена Договором страхування.
<p>9.3.	Страховик протягом 10 (десяти) робочих днів після отримання всіх документів, передбачених розділом 8 частини Б Договору страхування в залежності від події, що сталася, та з урахуванням умов п.11.3.5. частини Б Договору страхування, складає страховий акт про виплату або відмову у страховій виплаті, а в особливо складних випадках -  протягом 15 (п’ятнадцяти) робочих днів.
<p>9.4.	Страховик здійснює страхову виплату протягом 10 (десяти) робочих днів з дати складання страхового акта.
<p>9.5.	Про відмову або відстрочення у страховій виплаті Страховик протягом 5 (п’яти) робочих днів з дати прийняття такого рішення повідомляє Страхувальника/Вигодонабувача письмово, з обґрунтуванням причин відмови або відстрочення.
<p>9.6.	Страхова виплата здійснюється у національній грошовій одиниці України.
<p>9.7.	Страхова виплата здійснюється Вигодонабувачу/ Страхувальнику/ Застрахованій особі/ спадкоємцю (-ям) Застрахованої особи шляхом її перерахування на банківський рахунок одержувача за реквізитами, зазначеними в Заяві про страхову виплату. Страховик не несе відповідальність за недостовірність зазначених реквізитів. 

<h2>10.	ПРИЧИНИ ВІДМОВИ У СТРАХОВІЙ ВИПЛАТІ</h2>
<p>10.1.	Підставою для відмови Страховика у здійсненні страхової виплати є:
<p>10.1.1.	навмисні дії Страхувальника або особи, на користь якої укладено Договір страхування, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов’язані з виконанням ними громадського чи службового обов’язку, в стані необхідної оборони (без перевищення її меж), або захисту майна, життя, здоров’я, честі, гідності та ділової репутації. Класифікація дій Страхувальника або особи, на користь якої укладено Договір страхування, встановлюється відповідно до законодавства України;
<p>10.1.2.	вчинення Страхувальником-фізичною особою або іншою особою, на користь якої укладено Договір страхування, умисного злочину, що призвів до страхового випадку;
<p>10.1.3.	подання Страхувальником свідомо неправдивих відомостей про предмет Договору страхування або про факт настання страхового випадку;
<p>10.1.4.	перебування Страхувальника під час настання нещасного випадку в стані алкогольного, наркотичного або токсичного сп'яніння або невиконання Страхувальником вимог уповноваженої особи пройти в установленому законодавством порядку медичний огляд для визначення стану алкогольного сп'яніння, впливу наркотичних чи токсичних речовин;
<p>10.1.5. несвоєчасне повідомлення Страхувальником про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розміру збитків;
<p>10.1.6. невиконання Страхувальником рекомендацій лікаря, що призвело до погіршення стану здоровя і, відповідно, до збільшення розміру страхових виплат; 
<p>10.1.7. відмова від обстеження Страхувальника/Застрахованої особи довіреним лікарем Страховика після настання страхового випадку;
<p>10.1.8. невиконання або неналежне виконання Страхувальником своїх обов'язків за Договором страхування, порушення умов Договору страхування;
<p>10.1.9. ненадання Страхувальником всіх необхідних належним чином оформлених документів, які підтверджують настання страхового випадку та розмір збитку; 
<p>10.1.10. інші випадки, передбачені цим Договором, Правилами та законодавством України.

<h2>11.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН </h2>
<p>11.1.	Страхувальник має право:
<p>11.1.1.	на отримання страхової виплати відповідно до умов Договору страхування;
<p>11.1.2.	при укладенні Договору призначити Вигодонабувача для отримання страхових виплат, а також замінювати його до настання страхового випадку, письмово повідомивши про це Страховика;
<p>11.1.3.	у випадку втрати Договору страхування в період його дії, звернутися до Страховика з письмовою заявою про видачу дубліката;
<p>11.1.4.	достроково припинити дію Договору страхування відповідно до його умов;
<p>11.1.5.	ініціювати внесення змін та доповнень до умов діючого Договору страхування відповідно до його умов;
<p>11.1.6.	оскаржити відмову Страховика у страховій виплаті або її розмір у судовому порядку.
<p>11.2.	Страхувальник зобов’язаний:
<p>11.2.1.	своєчасно сплачувати страхові платежі;
<p>11.2.2.	при укладенні Договору страхування надати достовірну інформацію Страховикові про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику, і надалі письмово інформувати його про будь-яку зміну страхового ризику протягом 1 (одного) робочого дня з моменту зміни. 
<p>11.2.2.1.	Зміною страхового ризику за умовами Договору страхування є:
<ul>
<li>	початок оформлення документів для присвоєння групи інвалідності внаслідок хвороби;
<li>	захворювання на довготривалі та/чи важкі хронічні захворювання (тривалістю понад 4 календарні місяці поспіль);
<li>	захворювання, при яких погіршується стан органів слуху, зору, вестибулярного апарату, а також такі, що можуть викликати: запаморочення, затемнення, затьмарення чи втрату свідомості, епілептичні чи інші припадки тощо;
</ul>
<p>11.2.3.	при укладенні Договору страхування повідомити Страховика про інші чинні договори страхування щодо цього предмета Договору страхування;
<p>11.2.4.	вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;
<p>11.2.5.	повідомити Страховика та (за необхідності) відповідні компетентні органи про настання страхового випадку в передбачений Договором страхування строк;
<p>11.2.6.	протягом 5 (п’яти) робочих днів з дати отримання відповідної вимоги від Страховика повернути Страховику отриману страхову виплату (або її відповідну частину), якщо протягом передбачених законодавством України строків позовної давності буде виявлено обставини, які за законом повністю або частково позбавляють Страхувальника права на отримання страхової виплати;
<p>11.2.7.	виконувати всі інші обов’язки, передбачені Договором страхування та законодавством.
<p>11.3.	Страховик має право:
<p>11.3.1.	робити запити про відомості, пов’язані зі страховим випадком, до правоохоронних органів, медичних закладiв та інших установ, що можуть володіти інформацією про характер, причини та обставини страхового випадку;
<p>11.3.2.	з'ясовувати причини та обставини страхового випадку, перевіряти всі представлені йому документи. З цією метою Страховик має право призначити незалежних експертів, направити Страхувальника/Застраховану особу для проходження медичного огляду до вказаного Страховиком медичного закладу або лікаря;
<p>11.3.3.	у разі отримання інформації про обставини, які стали причиною збільшення страхового ризику, вимагати зміни умов Договору страхування та сплати додаткового страхового платежу відповідно до збільшення ризику;
<p>11.3.4.	вимагати дострокового припинення дії Договору страхування відповідно до його умов;
<p>11.3.5.	у випадку появи сумнівів щодо визнання події страховим випадком, направити запити до компетентних органів (включаючи судові інстанції) та відкласти прийняття рішення про виплату (або відмову у виплаті) або здійснення страхової виплати до отримання необхідних документів від цих компетентних органів (але у будь-якому випадку строк відстрочки не може перевищувати 3-х місяців з дати направлення запиту до компетентних органів), повідомивши про це Страхувальника/Застраховану особу або Вигодонабувача у письмовій формі;
<p>11.3.6.	після здійснення страхової виплати вимагати її повернення, якщо на це виникнуть підстави, передбачені  законодавством України чи умовами Договору страхування у разі, якщо з’ясується, що дії Страхувальника/Застрахованої особи/Вигодонабувача, які призвели до настання страхового випадку, мали протиправний характер, Страховик має право вимагати дострокового припинення дії Договору страхування та повернення фактично здійснених страхових виплат, до яких призвели ці дії;
<p>11.3.7.	відмовити у страховій виплаті згідно з умовами Договору страхування. 
<p>11.4.	Страховик зобов’язаний:
<p>11.4.1.	ознайомити Страхувальника з умовами та Правилами страхування;
<p>11.4.2.	протягом двох робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасного здійснення страхової виплати;
<p>11.4.3.	при настанні страхового випадку здійснити страхову виплату у передбачений Договором страхування строк. Страховик несе майнову відповідальність за несвоєчасне здійснення страхової виплати шляхом сплати Страхувальнику пені, розмір якої визначається умовами п.13.2. частини Б Договору страхування;
<p>11.4.4.	не розголошувати відомостей про Страхувальника та його майнове становище, крім випадків, встановлених законом.

<h2>12.	ПОРЯДОК   ЗМІНИ  ТА  ПРИПИНЕННЯ  ДІЇ  ДОГОВОРУ СТРАХУВАННЯ</h2>
<p>12.1.	До Договору страхування за взаємною згодою Сторін можуть вноситись зміни та доповнення, які не суперечать законодавству України. Всі зміни і доповнення до Договору страхування укладаються на підставі заяви або листа однієї з Сторін в письмовій формі у вигляді додаткових угод в 2 (двох) примірниках, кожний з яких підписується представниками Сторін і складе невід’ємну частину Договору страхування.
<p>12.2.	Протягом 10 (десяти) робочих днів з дати отримання будь-якою Стороною письмового повідомлення про бажання внести зміни до Договору страхування, Сторони вирішують питання про внесення змін або відмову у внесенні змін до Договору страхування. В цей строк Договір страхування діє на попередніх умовах, визначених при укладанні Договору страхування.
<p>12.3.	У разі, якщо будь-яка Сторона не згодна на внесення змін до Договору страхування, Сторони вирішують питання про припинення дії Договору страхування відповідно до умов Договору страхування або продовження його дії на попередніх умовах.
<p>12.4.	Дія Договору страхування припиняється та втрачає чинність за згодою Сторін, а також у разі:
<p>12.4.1.	закінчення строку дії;
<p>12.4.2.	виконання Страховиком зобов’язань перед Страхувальником (Вигодонабувачем) у повному обсязі;
<p>12.4.3.	несплати Страхувальником страхових платежів у встановлені Договором страхування строки;
<p>12.4.4.	смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених статтями 22 і 24 Закону України „Про страхування”;
<p>12.4.5.	ліквідації Страховика у порядку, встановленому законодавством України;
<p>12.4.6.	прийняття судового рішення про визнання Договору страхування недійсним;
<p>12.4.7.	в інших випадках, передбачених законодавством України.
<p>12.5.	Про намір достроково припинити дію Договору страхування будь-яка Сторона зобов’язана повідомити іншу не пізніше, як за 30 календарних днів до дати припинення дії Договору страхування. 
<p>12.6.	У разі дострокового припинення дії Договору страхування за вимогою Страхувальника,  Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи,  визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачені ним страхові платежі повністю.  
<p>12.7.	У разі дострокового припинення Договору страхування за вимогою Страховика, Страхувальнику повертаються повністю сплачені ним страхові платежі. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору страхування, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування.
<p>12.8.	Цей Договір страхування вважається недійсним з моменту його укладання у випадках, передбачених Цивільним кодексом України.
<p>12.9.	Цей Договір страхування визнається недійсним у судовому порядку.

<h2>13.	ВІДПОВІДАЛЬНІСТЬ ЗА НЕВИКОНАННЯ АБО НЕНАЛЕЖНЕ ВИКОНАННЯ УМОВ ДОГОВОРУ СТРАХУВАННЯ</h2>
<p>13.1.	За невиконання або неналежне виконання умов Договору страхування Сторони несуть відповідальність згідно з законодавством України.
<p>13.2.	За несвоєчасне здійснення страхової виплати з вини Страховика, Страховик несе відповідальність шляхом сплати Страхувальнику (Вигодонабувачу) пені в розмірі 0,01% від належної до виплати суми, але не більше облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення.

<h2>14.	ПОРЯДОК  ВИРІШЕННЯ СПОРІВ</h2>
<p>14.1.	Усі спори, що виникають між Сторонами за Договором страхування, підлягають вирішенню шляхом переговорів. 
<p>14.2.	У випадку неможливості вирішення спорів шляхом переговорів, спір підлягає розгляду в судовому порядку відповідно до вимог законодавства України.

<h2>15.	ЗАКЛЮЧНІ ПОЛОЖЕННЯ</h2>
<p>15.1.	Цей Договір страхування складено українською мовою у 2 (двох) примірниках, що мають однакову юридичну силу, по одному примірнику для кожної зі Сторін.
<p>15.2.	Цим Договором страхування Сторони погодили конкретні умови страхування, які мають пріоритет над загальними умовами страхування, що зазначені в Правилах.
<p>15.3.	Усі повідомлення за Договором страхування вважаються поданими належним чином, якщо вони відправлені по факсу, телеграфом або будь-яким іншим документальним засобом зв’язку чи доставлені кур’єром за адресами, зазначеними у Договорі страхування.
<p>15.4.	Сторони зобов’язані повідомляти одна одну про всі зміни в своїй діяльності, які можуть  вплинути  на  виконання  умов Договору страхування.
<p>15.5.	Взаємовідносини Сторін, не врегульовані цим Договором страхування, регулюються Законом України «Про страхування» та законодавством України. 
<p>15.6.	На підставі Закону України «Про захист персональних даних» від 01.06.2010 року № 2297-VI, Страхувальник (або особа, стосовно якої здійснюється обробка її персональних даних) надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі, - паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>15.7.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>15.8.	У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>15.9.	Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>15.10.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам. Ця згода діє протягом невизначеного строку та не припиняється у зв’язку з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними. 

<h2>16.	АДРЕСИ, РЕКВІЗИТИ ТА ПІДПИСИ СТОРІН </h2>
<br><br>
<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">тел. (044) 594 87 00, факс: (044) 594 87 02</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		{if $values.agencies_id!=1469 || $values.agencies_id!=1496 || $values.agencies_id!=1497 || $values.agencies_id!=1498}
		<!--tr>
			<td colspan=2 class="bottom">
			{if $values.rid == 1469}в особі ФО-П «Поліщука Михайла Олександровича»,<br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			{else}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>р/р {$values.rbankaccount} в {$values.rbank}<br>МФО {$values.rbankmfo}, ЄДРПОУ {$values.redrpou}
			{/if}
			</td>
		</tr-->
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{$values.director1}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		{if $values.agencies_id==1469 || $values.agencies_id==1496 || $values.agencies_id==1497 || $values.agencies_id==1498}
		<tr>
			<td colspan=2 class="bottom">
			{if $values.rid == 1469}в особі ФО-П «Поліщука Михайла Олександровича»,<br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			{else}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>р/р {$values.rbankaccount} в {$values.rbank}<br>МФО {$values.rbankmfo}, ЄДРПОУ {$values.redrpou}
			{/if}
			</td>
		</tr>{else}
		<tr><td width="50%">{$values.findirector1}</td><td class="bottom">&nbsp;</td>
		</tr>
		{/if}
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>

             <tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			
			</table>
		{/if}
	</td>
</tr>
</table>


<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>