<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Договор страхования, КАСКО. СТО Укравто </title>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>

{include file = '../files/ProductDocuments/partASTO.tpl'}
{if $values.agreement_types_id>0 && $values.agreement_types_id!=3}
{include file = '../files/ProductDocuments/add_agreement.tpl'}
</body>
</html>
{return}
{/if}

<div style="page-break-after: always"></div>
{if $values.agreement_types_id==3}
<div align=right>
Додаток 2<br> 
до Додаткової угоди № {$values.sub_number}<br> 
від  {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.<br> <br> 
</div>
{/if}

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
        <h1>Договір добровільного страхування наземних транспортних засобів
		<br />
 
        Частина Б Договору – Загальні умови  страхування<h1>

	</td>
	<!--td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td-->
</tr>
</table>


<p><b>1. ЗАГАЛЬНІ ПОЛОЖЕННЯ</b></p>
<p>1.1.	Загальні умови страхування є невід’ємною частиною Договору, що укладаються між ТДВ «Експрес Страхування» та Страхувальником.
<p>1.2.	У разі виникнення розбіжностей між нормами даного Договору та нормами Правил, пріоритет мають положення даного Договору

<p><b>2. ВИЗНАЧЕННЯ ТЕРМІНІВ</b></p>
<p>2.1.	Терміни, що застосовуються в даному Договорі, використовуються в наступному значенні:
<p>2.1.1.	Транспортний засіб (далі - ТЗ) – засіб наземного транспорту, крім залізничного: легковий автомобіль, мінівен, що зареєстровані відповідно до законодавства України.
<p>2.1.2.	Складові частини ТЗ – деталі, вузли та агрегати ТЗ, що входять до  базової комплектації заводу-виробника.
<p>2.1.3.	Застрахований ТЗ – ТЗ, який належить Страхувальнику на правах власності, найму (оренди), лізингу, прокату, ренти, господарського відання, оперативного управління тощо і відносно якого укладається Договір.
<p>2.1.4.	Власник ТЗ – фізична або юридична особа, що володіє майновими правами на ТЗ та має відповідні підтверджуючі документи.
<p>2.1.5.	Водій ТЗ – фізична особа, яка має посвідчення водія відповідної категорії та керує ТЗ на законних підставах.
<p>2.1.6.	Станція технічного обслуговування (далі – СТО) – підприємство або фізична особа-підприємець, які на законних підставах здійснюють технічне обслуговування та поточний ремонт ТЗ.
<p>2.1.7.	Сторони Договору – Страховик та Страхувальник. 
<p>2.1.8.	Страховик – Товариство з додатковою відповідальністю «Експрес Страхування».
<p>2.1.9.	Страхувальник – юридична або дієздатна фізична особа, в тому числі, зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір зі Страховиком та має право власності, володіння, користування або розпорядження застрахованим ТЗ. 
<p>2.1.10.	Вигодонабувач – особа, яка має майновий інтерес у застрахованому ТЗ, зазначена в Договорі та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.11.	Договір – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику, а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору.
<p>2.1.12.	Відповідні компетентні органи – державні органи, органи місцевого самоврядування, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку.
<p>2.1.13.	Додаткове обладнання ТЗ (далі – ДО) - обладнання ТЗ, що не входить до комплектації заводу-виробника (наприклад: автомобільні приймачі та магнітофони, чохли на сидіння, тонування автомобільного скла, додаткове світлове і сигнальне устаткування, допоміжне устаткування і пристрої, прилади тощо).
<p>2.1.14.	Строк дії Договору – зазначений в п.10 частини А Договору проміжок часу, на який укладається Договір.
<p>2.1.15.	Ринкова (дійсна) вартість ТЗ – вартість ТЗ, за яку можливе відчуження ТЗ (його складових частин) на дату встановлення такої вартості за договором, укладеним між покупцем та продавцем, та визначається Страховиком самостійно на основі:
<ul>
<li>	вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору;
<li>	довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі ТЗ), митних документів на ТЗ;
<li>	оцінки дійсної вартості ТЗ, проведеної компетентною організацією (наприклад: товарознавча експертиза, біржовий продаж, аукціон (в т.ч. інтернет-аукціон) тощо);
<li>	згідно з «Бюллетнем  автотоварознавця» (останній номер Бюллетня на дату укладання Договору) за ціною продажу аналогічного ТЗ;
<li>	згідно з інформацією, що міститься на спеціалізованих інтернет-ресурсах.
</ul>
<p>2.1.16.	Страхове відшкодування – грошова сума в межах встановленої Договором страхової суми, яку Страховик повинен виплатити Страхувальнику у разі настання страхового випадку. У випадку, якщо страхова сума становить певну частку дійсної вартості застрахованого ТЗ на момент укладання Договору, страхове відшкодування виплачується у такій же частці від визначеної за страховим випадком вартості збитків.
<p>2.1.17.	Франшиза безумовна – частина збитків, що не відшкодовується Страховиком згідно з Договором по кожному та будь-якому страховому випадку. Франшиза визначається у відсотках від страхової суми за Договором.
<p>2.1.18.	Агрегатна страхова сума – грошова сума, в межах якої Страховик зобов'язується здійснити  страхове відшкодування за кожним страховим випадком, що стався протягом строку дії Договору. При цьому страхова сума за Договором зменшується після виплати Страховиком кожного страхового відшкодування на величину проведеного попереднього страхового відшкодування. Страхувальник після виплати страхового відшкодування зобов’язаний відновити розмір страхової суми шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого за Договором. У разі, якщо страхова сума не буде відновлена, всі наступні виплати страхового відшкодування здійснюватимуться пропорційно співвідношенню зменшеної страхової суми до дійсної ринкової вартості ТЗ на момент укладання Договору. 
<p>2.2.	Інші терміни, що не обумовлені даним Договором та Правилами, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному загальноприйнятому значенні.

<p><b>3. ПРЕДМЕТ ДОГОВОРУ. СТРАХОВІ РИЗИКИ ТА СТРАХОВІ ВИПАДКИ</b></p>
<p>3.1.	Предметом Договору є майнові інтереси, що не суперечать закону, пов’язані з володінням, користуванням та/або розпорядженням застрахованим на умовах даного Договору ТЗ та/або ДО.
<p>3.2.	Страховий ризик – певна подія, на випадок настання якої проводиться страхування і яка має ознаки ймовірності та випадковості настання.
<p>3.3.	Страховим випадком за цим Договором є подія, що відбулася під час дії Договору та у місці дії Договору, з настанням якої, за умови виконання Страхувальником всіх умов Договору, виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику в межах страхової суми, а саме: пошкодження або знищення ТЗ та/або  ДО внаслідок настання наступної події:
<p>3.3.1.	Дорожньо-транспортна пригода (далі - ДТП) – пошкодження та/або знищення застрахованого ТЗ та/або ДО внаслідок події, що сталася під час руху застрахованого ТЗ або іншого ТЗ – учасника події, внаслідок якої загинули або поранені люди чи завдані матеріальні збитки, а саме:
<ul>
<li>	зіткнення застрахованого ТЗ з іншим ТЗ або наїзд застрахованого ТЗ на інший ТЗ;
<li>	наїзд іншого ТЗ на застрахований ТЗ,
</ul>
<p>при обов'язковій наявності наступних обставин:
<ul>
<li> застрахованим ТЗ керував водій на законних підставах;
<li> ДТП зареєстроване в ДАІ;
<li> інші учасники ДТП встановлені й зареєстровані ДАІ, та не перебувають в розшуку.
</ul>
<p>3.4.	При настанні страхового випадку за Договором передбачається також відшкодування наступних витрат Страхувальника:
<p>3.4.1.	На отримання довідок з відповідних компетентних органів при настанні страхового випадку;
<p>3.4.2.	Вартість витрат на евакуацію (транспортування) пошкодженого ТЗ до СТО за умови неможливості пересування ТЗ дорогами загального користування власним ходом після настання страхового випадку, на одне завантаження, розвантаження та перевезення ТЗ в межах 500 грн. за кожним страховим випадком.

<p><b>4. ПОРЯДОК УКЛАДАННЯ ДОГОВОРУ. СТРОК ТА МІСЦЕ ДІЇ ДОГОВОРУ. ПОРЯДОК ВНЕСЕННЯ ЗМІН ДО ДОГОВОРУ</b></p>
<p>4.1.	Договір укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування, форма якої встановлена Страховиком. Страхувальник несе відповідальність за достовірність наданих у Заяві на страхування відомостей.
<p>4.2.	Страховик вправі вимагати від Страхувальника надання іншої додаткової інформації та документів, не зазначених в Заяві на страхування, необхідних для оцінки страхового ризику при укладанні Договору. Після укладення Договору Заява на страхування є невід’ємною його частиною.  
<p>4.3.	Страхова сума за Договором визначається за домовленістю Сторін в межах ринкової (дійсної) вартості ТЗ.
<p>4.4.	Дія Договору поширюється на територію України, крім зон воєнних дій, конфліктів та прирівняних до них. 
<p>4.5.	Місцем дії Договору під час зберігання ТЗ у нічний час (у період з 00:00 до 06:00) визнається будь-яке місце зберігання застрахованого ТЗ.
<p>4.6.	Строк дії Договору зазначається в п.10 частини А Договору.
<p>4.7.	 Договір набуває чинності з дати, вказаної в п.10 частини А Договору як дата початку його дії, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за Договором у розмірі 100% такого платежу на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в п.10 частини А Договору як дата закінчення дії Договору. 
<p>4.8.	Страхувальник сплачує страховий платіж за Договором одноразово, у розмірі 100% такого платежу, в момент укладання Договору. 
<p>4.9.	Обов’язки  Страховика за Договором щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії Договору (страхове покриття), виникають після надходження страхового платежу за Договором у розмірі 100% такого платежу на поточний рахунок Страховика.
<p>4.10.	Зміни та доповнення до Договору, за винятком тих, які відбуваються автоматично відповідно до умов Договору, вносяться за взаємною письмовою згодою Сторін, оформлюються у вигляді додаткових угод до Договору, які з моменту підписання стають його невід’ємними частинами. 

<p><b>5. УМОВИ ПРИПИНЕННЯ ДІЇ ДОГОВОРУ</b></p>
<p>5.1.	Договір припиняється за взаємною письмовою згодою Сторін, а також у разі:
<p>5.1.1.	Закінчення строку дії Договору;
<p>5.1.2.	Виконання Страховиком зобов’язань перед Страхувальником у повному обсязі;
<p>5.1.3.	Ліквідації Страхувальника - юридичної особи або смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених законодавством України;
<p>5.1.4.	Ліквідації Страховика у порядку, встановленому законодавством України; 
<p>5.1.5.	Прийняття судового рішення про визнання Договору недійсним - з дати, вказаної у рішенні суду;
<p>5.1.6.	В інших випадках, передбачених законодавством України.
<p>5.2.	Дію Договору може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору будь-яка Сторона зобов’язана письмово повідомити іншу Сторону не пізніше як за 30 (тридцять) календарних днів до дати припинення дії Договору. 
<p>5.3.	У разі дострокового припинення дії Договору за вимогою Страхувальника, Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, та фактичних виплат страхових відшкодувань, що були здійснені за Договором. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачений ним страховий платіж за період страхування повністю. 
<p>5.4.	У разі дострокового припинення дії Договору за вимогою Страховика, Страхувальнику повертаються повністю сплачені ним страхові платежі. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, та фактичних виплат страхових відшкодувань, що були здійснені за Договором.
<p>5.5.	У випадку дострокового припинення Договору, повернення страхового платежу здійснюється в безготівковій формі протягом 15 (п’ятнадцяти) робочих днів після припинення Договору, якщо інше не обумовлено письмовою згодою Сторін.

<p><b>6. СТРАХОВА СУМА. ФРАНШИЗА</b></p>
<p>6.1.	Страхова сума – грошова сума, в межах якої Страховик, відповідно до умов Договору, зобов’язаний провести виплату страхового відшкодування при настанні страхового випадку за Договором.
<p>6.2.	Страхова сума за цим Договором є агрегатною.
<p>6.3.	Транспортний засіб може бути застрахований:
<p>6.3.1.	на повну ринкову (дійсну) вартість ТЗ. При цьому страхова сума повинна дорівнювати ринковій (дійсній) вартості ТЗ за цінами і тарифами, що діють на момент укладання Договору;
<p>6.3.2.	на частину ринкової (дійсної) вартості ТЗ (пропорційне страхування). При цьому страхова сума повинна становити не менше 50% ринкової (дійсної) вартості ТЗ на дату укладання Договору. При настанні страхового випадку Страховик здійснює виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату укладання Договору.
<p>6.4.	Якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості ТЗ на момент укладання Договору, то Страхувальник зобов’язаний відповідно збільшити страхову суму з доплатою страхового платежу. Якщо Страхувальник не здійснив доплату страхового платежу з метою збільшення страхової суми, то у разі настання страхового випадку Страховик має право здійснити виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку, з урахуванням інших умов Договору.
<p>6.5.	Даним Договором передбачена безумовна франшиза, розмір якої зазначається в п.8 частини А Договору.

<p><b>7. СТРАХОВИЙ ТАРИФ. СТРАХОВИЙ ПЛАТІЖ ТА ПОРЯДОК ЙОГО СПЛАТИ</b></p>
<p>7.1.	Страховий тариф – ставка страхового платежу з одиниці страхової суми. Страховий тариф зазначається в п.9 частини А Договору.   
<p>7.2.	Страховий платіж - плата за страхування, яку Страхувальник зобов’язаний внести Страховику згідно з умовами Договору. Страховий платіж сплачується Страхувальником у безготівковій формі. Днем сплати Страхувальником страхового платежу Страховикові є день зарахування повної суми  страхового платежу на поточний рахунок Страховика. 
<p>7.3.	Відповідальність Страховика за Договором починається не раніше отримання страхового платежу за Договором у повному обсязі.

<p><b>8. ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН</b></p>
<p>8.1.	Страхувальник має право: 
<p>8.1.1.	Протягом дії Договору отримувати від Страховика необхідні консультації, інформацію і пояснення щодо умов страхування, у тому числі у письмовій формі;
<p>8.1.2.	Отримати належне йому страхове відшкодування, відповідно до положень Договору та Правил;
<p>8.1.3.	У випадку втрати Договору протягом строку його дії, звернутися до Страховика з письмовою заявою і отримати дублікат. Страховик видає дублікат Договору протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви. Видача копії чи дублікату Договору не впливає на чинність даного Договору. З моменту видачі дублікату втрачений екземпляр Договору  (оригінал) вважається недійсним;
<p>8.1.4.	Ознайомитися з автотоварознавчою експертизою на ТЗ, з яким стався страховий випадок, проведеною за ініціативи Страховика, а у разі незгоди з її висновками, за свій рахунок замовити проведення іншої автотоварознавчої експертизи ТЗ;
<p>8.1.5.	Оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку;
<p>8.1.6.	Вносити зміни в Договір за узгодженням зі Страховиком;
<p>8.1.7.	У разі продажу або дарування ТЗ, переоформити Договір на нового власника. Зміна Страхувальника допускається тільки до настання страхового випадку шляхом внесення відповідних змін до Договору;
<p>8.1.8.	Достроково припинити дію Договору та отримати належну до повернення суму страхових платежів.
<p>8.2.	Страхувальник зобов'язаний: 
<p>8.2.1.	Ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору та Правилами; 
<p>8.2.2.	При укладанні Договору надати Страховику всю достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику та визначення умов Договору, і надалі під час дії Договору протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати Страховика про будь-яку суттєву зміну страхового ризику та умов Договору, наприклад, використання ТЗ в якості таксі, передання ТЗ в оренду або прокат, зміну власника ТЗ, заміну двигуна/кузова або перефарбування ТЗ, зміну протиугінних пристроїв, втрату ключів, номерних знаків або реєстраційних документів на ТЗ, укладання інших договорів страхування ТЗ та інше;
<p>8.2.3.	Своєчасно та в повному обсязі сплачувати страхові платежі;
<p>8.2.4.	Письмово повідомити Страховика при укладанні Договору про всі інші чинні договори страхування щодо застрахованого за умовами даного Договору ТЗ та/або ДО, повідомляти про такі договори у випадку їх укладання протягом дії цього Договору не пізніше 10 (десяти) робочих днів з дати їх укладання;
<p>8.2.5.	Використовувати ТЗ відповідно до його цільового призначення та дотримуватися умов експлуатації і збереження застрахованого ТЗ відповідно до умов Договору та вимог заводу-виробника;    
<p>8.2.6.	Ставитися до застрахованого ТЗ так, ніби він не є застрахованим та вжити всіх можливих заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;
<p>8.2.7.	У разі настання події, що може бути визнана страховим випадком, діяти згідно з розділом 10 частини Б Договору;
<p>8.2.8.	У разі настання події, що може бути визнана страховим випадком, надати документи, передбачені розділом 11 частини Б Договору;
<p>8.2.9.	У разі ДТП вжити всіх можливих заходів для встановлення осіб, які можуть бути визнані винними у заподіянні шкоди застрахованому ТЗ або свідків події, та отримання інформації про них (а саме: прізвище, ім’я, по-батькові, дати народження, місця проживання та реєстрації – для фізичної особи; найменування та місця реєстрації для - юридичної особи; телефонів; наявності/відсутності договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії, з якою укладено зазначені договори),  та в подальшому передати всю вищезазначену інформацію Страховику;
<p>8.2.10.	При розгляді справи про адміністративне правопорушення, кримінальної, цивільної, господарської справи, пов’язаних зі страховим випадком, у судовому порядку –  вживати заходів для залучення Страховика до участі у такій справі, в тому числі – повідомити Страховика про час та місце розгляду;
<p>8.2.11.	Без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>8.2.12.	Забезпечити доступ Страховика або уповноважених ним осіб до пошкодженого ТЗ, документації, що має безпосереднє відношення до предмету Договору;
<p>8.2.13.	Протягом 10 (десяти) робочих днів після закінчення ремонтно-відновлювальних робіт по пошкодженому внаслідок страхового випадку ТЗ передати Страховику, на його вимогу, вузли, деталі, агрегати, ДО тощо, які при визначенні збитку (за результатами автотоварознавчої експертизи або на підставі узгодженої Страховиком калькуляції) підлягали заміні. У разі, якщо з’ясується, що деталі, які підлягали заміні, фактично були відремонтовані (не передані Страховику на його вимогу), Страхувальник зобов’язаний повідомити про це Страховика протягом 2 (двох) робочих днів з моменту, коли йому стала відома ця інформація. У разі невиконання вимоги цього пункту, дії Страхувальника визнаються Сторонами Договору як свідоме завищення розміру матеріального збитку, завданого страховим випадком і є підставою для повернення Страхувальником всієї суми страхового відшкодування в строк не пізніше 5 (п’яти) робочих днів з дати пред’явлення Страховиком відповідної вимоги;
<p>8.2.14.	Після виплати страхового відшкодування (самостійного здійснення Страхувальником відновлювального ремонту ТЗ після отримання відмови у виплаті страхового відшкодування, повідомлення по телефону про отримання пошкоджень без подання письмової заяви про випадок) надати відремонтований ТЗ та/або ДО для огляду представнику Страховика у світлий час доби у присутності свого представника, про що складається акт огляду ТЗ, який додається до документів про виплату страхового відшкодування. При невиконанні цієї умови Страхувальник втрачає в повному обсязі право на одержання в майбутньому виплати страхового відшкодування при пошкодженні частин ТЗ, за якими уже було здійснено страхове відшкодування та/або на яких було зафіксовано пошкодження при попередніх оглядах ТЗ або згідно з повідомленням Страхувальника;
<p>8.2.15.	Слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків за страховим випадком; 
<p>8.2.16.	Повернути Страховику протягом 10 (десяти) робочих днів з дати отримання його письмової вимоги суму страхового відшкодування, яку виплатив Страховик, та відшкодувати витрати Страховика, пов’язані з такою виплатою, якщо з’ясуються обставини, які відповідно до умов цього Договору та Правил або законодавства України, є підставою для відмови у виплаті страхового відшкодування, тобто повністю або частково звільняють Страховика від обов’язку виплатити страхове відшкодування;
<p>8.2.17.	Збільшити страхову суму з доплатою страхового платежу, якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості на момент укладання Договору;
<p>8.2.18.	Виконувати інші обов’язки, передбачені законодавством та Правилами.
<p>8.3.	Страховик має право: 
<p>8.3.1.	Перевіряти інформацію, яка надана Страхувальником при укладанні Договору, а також виконання Страхувальником умов та вимог Договору;
<p>8.3.2.	Проводити огляд застрахованого ТЗ протягом строку дії Договору;
<p>8.3.3.	Відмовити у виплаті страхового відшкодування у випадках, передбачених Договором;
<p>8.3.4.	При настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого ТЗ, давати обов’язкові для виконання інструкції Страхувальнику, спрямовані на зменшення розмірів заподіяної шкоди. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>8.3.5.	Надсилати запити у відповідні компетентні органи та отримувати додаткові документи, необхідні для з’ясування обставин страхового випадку та складання страхового акту. Строк складання страхового акту та строки виплати відшкодування подовжуються на період очікування вказаної інформації. При цьому Страховик надає Страхувальнику письмове повідомлення про причини подовження цих строків в строк, передбачений п.8.4.6. частини Б Договору;  
<p>8.3.6.	Самостійно з’ясовувати причини та обставини настання страхового випадку; 
<p>8.3.7.	Брати участь у оцінці та реалізації залишків застрахованого ТЗ, пошкоджених в результаті страхового випадку; 
<p>8.3.8.	Достроково припинити дію Договору в порядку та у випадках, передбачених розділом 5 частини Б Договору;
<p>8.3.9.	Змінювати умови страхування за згодою Страхувальника, а також вимагати від Страхувальника сплати додаткового страхового платежу при збільшенні ризику після укладення Договору. Невиконання цієї умови надає право Страховикові при настанні страхових випадків відмовити  у виплаті страхового відшкодування стосовно збитку, що стався внаслідок збільшення ризику; 
<p>8.3.10.	Одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості.
<p>8.3.11.	Відстрочити виплату страхового відшкодування якщо:
<p>8.3.11.1.	не повністю з’ясовані обставини страхового випадку, розмір збитків, обставини, які підтверджують право Страхувальника (Вигодонабувача) на одержання страхового відшкодування - до з'ясування таких обставин, але не більше, ніж на 90 (дев’яносто) календарних днів з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин, причин настання страхового випадку та розміру збитку;
<p>8.3.11.2.	проти Страхувальника та/або Вигодонабувача почато/відкрито кримінальне провадження, що має безпосереднє відношення до страхового випадку – до закриття кримінального провадження або винесення судового рішення у зазначеному кримінальному провадженні;
<p>8.3.11.3.	в інших випадках, передбачених Договором страхування – однак не більше, ніж на 90 (дев’яносто) календарних днів з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин, причин настання страхового випадку та розміру збитку.
<p>8.4.	Страховик зобов'язаний: 
<p>8.4.1.	Ознайомити Страхувальника з Правилами;
<p>8.4.2.	При настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами даного Договору;
<p>8.4.3.	Протягом 2 (двох) робочих днів, як тільки стане відомо про настання події, що в подальшому може бути визнана страховим випадком, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування; 
<p>8.4.4.	Протягом 15 (п'ятнадцяти) робочих днів з дати, коли йому було надано останній зі всіх необхідних документів, які передбачено розділом 11 частини Б Договору, скласти страховий акт та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування; 
<p>8.4.5.	Протягом 5 (п’яти) робочих днів після прийняття від Страхувальника письмової заяви про факт настання  події, що може в подальшому бути визнана страховим випадком, при участі Страхувальника або його представника провести огляд пошкодженого ТЗ в світлий час доби або направити повноваженого представника Страховика до місця знаходження пошкодженого ТЗ, якщо пошкодження виключають можливість його самостійного пересування до місця огляду, та скласти акт огляду пошкодженого ТЗ;
<p>8.4.6.	У випадку відмови, часткової відмови або відстрочки у виплаті страхового відшкодування, письмово повідомити про це рішення Страхувальника з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дати прийняття цього рішення;
<p>8.4.7.	Здійснити виплату страхового відшкодування протягом 20 (двадцяти) робочих днів з дати підписання страхового акту. Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику пені в розмірі облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>8.4.8.	Не розголошувати відомостей про Страхувальника та його майнове становище, крім випадків, встановлених законом.


<p><b>9. ВИЗНАЧЕННЯ РОЗМІРУ, ПОРЯДОК ТА УМОВИ ЗДІЙСНЕННЯ ВИПЛАТИ СТРАХОВОГО ВІДШКОДУВАННЯ</b></p>
<p>9.1.	При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами цього Договору. 
<p>9.2.	Сума страхових відшкодувань за один або декілька страхових випадків не може бути більшою за страхову суму, що обумовлена Договором. 
<p>9.3.	Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника і страхового акту, що складається Страховиком. 
<p>9.4.	За наявності витрат, зазначених у п.3.4. частини Б Договору, оплата цих витрат здійснюється на підставі документів, які підтверджують такі витрати. 
<p>9.5.	Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховикові в оригіналі або у вигляді нотаріально завірених чи простих копій, за умови надання Страховику можливості звірки цих копій з оригіналами документів. 
<p>9.6.	При з’ясуванні причин та обставин настання події, що може бути в подальшому визнана страховим випадком, та визначенні розміру збитку, Страховик має право замовити проведення експертизи або оцінки заподіяного збитку аварійним комісаром Страховика, за погодженням Сторін. До участі в експертизі або оцінці Страховик запрошує Страхувальника (або його представника) та іншого учасника події. Відсутність Страхувальника та іншої третьої особи, відповідальної за заподіяний збиток, чи їх представників при проведенні експертизи, а також їх відмова узгодити її висновки не є підставою для визнання експертизи недійсною.
<p>9.7.	Розмір завданих збитків визначається та страхове відшкодування виплачується Страховиком або уповноваженим представником Страховика на підставі опції «пріоритет СТО»: перерахування коштів на СТО для здійснення відновлювального ремонту ТЗ або перерахування Страхувальнику, якщо роботи по відновленню ТЗ вже оплачені, на підставі кошторису ремонтних робіт, рахунків-фактур, нарядів-замовлень, актів виконаних робіт та інших документів, які підтверджують вартість та факт виконання відновлювального ремонту на СТО. При цьому перерахування проводиться безготівково на рахунок СТО, що надала рахунок, або по факту виконання робіт - на підставі акту виконаних робіт та квитанції про сплату – на рахунок Страхувальника. Вартість відновлювального ремонту ТЗ за опцією «пріоритет СТО» визначається відповідно до одного з нижченаведених варіантів:
<p>9.7.1.	Варіант 1. На базі СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця постійного проживання Страхувальника таких СТО декілька): на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО, яка підтримує гарантійні зобов’язання щодо даної марки ТЗ, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт. 
<p>9.7.2.	Варіант 2. На базі СТО за вибором Страховика: на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО за вибором Страховика, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт.
<p>9.8.	В разі перерахування суми страхового відшкодування Страхувальнику, Страховик має право здійснити виплату страхового відшкодування  наступним чином:
<p>9.8.1.	першу частину страхового відшкодування Страховик сплачує у розмірі 60% суми страхового відшкодування, визначеного у страховому акті;
<p>9.8.2.	решта страхового відшкодування сплачується Страховиком лише за умови документального підтвердження Страхувальником оплати вартості ремонтних робіт ТЗ (платіжного доручення або товарного і фіскального чеків (при наявності РРКАО) або прибуткового касового ордеру, оформленого належним чином) та надання акту виконаних робіт. Ненадання Страхувальником відповідного підтверджуючого документа дає право Страховику відмовити у виплаті решти страхового відшкодування.
<p>9.9.	Ремонтна калькуляція СТО узгоджується (підписується Сторонами Договору) до початку ремонтно-відновлювальних робіт. В разі неможливості погодити ремонтну калькуляцію СТО (в калькуляції СТО присутні суттєві розбіжності між об’ємом робіт та запчастин,  визначених Страховиком у акті огляду ТЗ), а також у випадку, коли розмір страхового відшкодування виплачується безпосередньо на рахунок Страхувальника, Страховик має право замовити незалежну оцінку вартості відновлювального ремонту ТЗ, та визначити суму страхового відшкодування на підставі висновку експерта-автотоварознавця (суб'єкта оціночної діяльності).
<p>9.10.	В разі виплати страхового відшкодування шляхом перерахування коштів на рахунок Страхувальника, якщо роботи по відновленню ТЗ вже оплачені Страхувальником, з суми страхового відшкодування вираховується ПДВ на вартість запасних частин.
<p>9.11.	У разі пошкодження ДО розмір страхового відшкодування визначається як вартість його ремонту або заміни (якщо пошкоджене ДО не підлягає ремонту), але не більше страхової суми по ДО, визначеної в п.6 частини А Договору, за умови документального підтвердження його вартості.
<p>9.12.	Розрахунок виплати страхового відшкодування здійснюється без вирахування коефіцієнту фізичного зносу на запасні частини.
<p>9.13.	Страхувальник, який одержав від третіх осіб повне відшкодування збитків, завданих внаслідок настання страхового випадку, втрачає право на одержання страхового відшкодування від Страховика. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з вирахуванням суми, що одержана Страхувальником від третіх осіб.
<p>9.14.	В разі повної конструктивної загибелі ТЗ та/або ДО (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент настання страхового випадку) Страховик проводить виплату страхового відшкодування:
<p>9.14.1.	 у випадку, якщо страхова сума ТЗ та/або ДО дорівнює ринковій (дійсній) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі страхової суми на момент настання страхового випадку, з вирахуванням встановленої франшизи та залишкової вартості ТЗ. При цьому ТЗ залишається у власності Страхувальника; 
<p>9.14.2.	у випадку, якщо страхова сума ТЗ та/або ДО менше ринкової (дійсної) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи та залишкової вартості ТЗ, пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку. Безумовна франшиза вираховується після застосування принципу пропорційності. При цьому ТЗ залишається у власності Страхувальника;
<p>9.14.3.	у випадку, якщо страхова сума ТЗ та/або ДО більше ринкової (дійсної) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи та залишкової вартості ТЗ. При цьому ТЗ залишається у власності Страхувальника.
<p>9.15.	Залишкова вартість ТЗ визначається на вибір Страховика: шляхом вивчення попиту та пропозицій на ринку щодо таких залишків, що документально підтверджується (зокрема, але не обмежуючись, он-лайн (Інтернет) аукціоном з продажу автомобілів) або шляхом експертної оцінки. При цьому Страховик має пріоритетне право оцінки вартості залишків застрахованого ТЗ, пошкодженого внаслідок страхового випадку, шляхом виставлення відповідної пропозиції щодо продажу ТЗ на он-лайн аукціоні та будь-яким іншим шляхом, що не суперечить законодавству України. У разі незгоди Страхувальника або інших зацікавлених сторін із рішенням Страховика, Страховик здійснює виплату страхового відшкодування із розрахунку на дані, зафіксовані найбільш вигідною пропозицією он-лайн аукціону. З дати прийняття рішення про оголошення ТЗ до он-лайн аукціону, Страховик протягом 7 (семи) робочих днів приймає та досліджує пропозиції потенційних покупців та, ґрунтуючись на найбільш вигідній пропозиції, здійснює розрахунок страхового відшкодування.
<p>9.16.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку.
<p>9.17.	Виплата страхового відшкодування здійснюється в безготівковій формі.
<p>9.18.	Днем виплати страхового відшкодування вважається дата списання коштів з поточного рахунку Страховика.
<p>9.19.	Після перерахування страхового відшкодування за реквізитами, вказаними Страхувальником письмово в заяві на виплату страхового відшкодування, Страхувальник не може змінювати одержувача страхового відшкодування. Виплачене страхове відшкодування не підлягає поверненню Страховику та повторному перерахуванню.


<p><b>10. ДІЇ СТРАХУВАЛЬНИКА ПРИ НАСТАННІ ПОДІЇ, ЩО МОЖЕ БУТИ ВИЗНАНА СТРАХОВИМ ВИПАДКОМ</b></p>
<p>10.1.	При настанні події, що згідно з Договором має ознаки страхового випадку, Страхувальник зобов’язаний:
<p>10.1.1.	Вжити у межах розумної доцільності всіх можливих заходів щодо рятування ТЗ, негайно, з місця події, повідомити правоохоронні чи інші компетентні органи та діяти у відповідності до вимог законодавства та Правил дорожнього руху;
<p>10.1.2.	Негайно, з місця події (як тільки стало відомо про її настання) повідомити про таку подію Страховика за тел:  0-800-502-300 (цілодобово), виконувати всі вказівки Страховика щодо подальших дій;
<p>10.1.3.	Письмово повідомити Страховика про настання події протягом 3 (трьох) робочих днів (включно) з дати її настання, із зазначенням обставин події, характеру і розміру збитків;
<p>10.1.4.	Якщо Страхувальник або особа, якій довірено керування ТЗ, з поважних причин не мали можливості виконати дії, зазначені п.п.10.1.1.-10.1.3. частини Б Договору (госпіталізація з місця події, отримання травм тощо), вони повинні довести це та підтвердити документально;
<p>10.1.5.	Надати документи, передбачені розділом 11 частини Б Договору, відповідно до характеру події;
<p>10.1.6.	Зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути визнана страховим випадком, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей, підтверджених документально Страхувальником;
<p>10.1.7.	Надати ТЗ та забезпечити належні умови для проведення огляду, складання акту огляду ТЗ після пошкодження та/або експертного дослідження пошкодженого ТЗ та/або ДО. Належними умовами вважаються: світлий час доби або належним чином освітлене приміщення, незабруднений ТЗ, участь представника Страхувальника у огляді пошкодженого ТЗ; 
<p>10.1.8.	У разі виявлення під час проведення ремонтно-відновлюваних робіт прихованих пошкоджень, призупинити такі роботи до огляду ТЗ представником Страховика. Ненадання ТЗ Страховикові для огляду прихованих пошкоджень є підставою для відмови в оплаті вартості відновлення, заміни таких пошкоджень;
<p>10.1.9.	Здійснити всі можливі заходи щодо зменшення шкоди, заподіяної застрахованому ТЗ та/або ДО внаслідок події;
<p>10.1.10.	 Надати Страховику можливість провести розслідування причин та розміру збитків, взяти участь в заходах щодо зменшення збитку та рятуванню застрахованого ТЗ;
<p>10.1.11.	За вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в розпорядженні Страхувальника та необхідна для визначення причин та розміру завданих в результаті події збитків.

<p><b>11. ПЕРЕЛІК ДОКУМЕНТІВ, ЩО ПІДТВЕРДЖУЮТЬ НАСТАННЯ СТРАХОВОГО ВИПАДКУ ТА РОЗМІР ЗБИТКУ</b></p>
<p>11.1.	Настання страхового випадку та розмір збитку має бути підтверджено наступними документами, які надаються Страхувальником: 
<ul>
<li>	довідка встановленої МВС форми з органів ДАІ  щодо факту ДТП (первинна довідка, що видається на місці ДТП всім учасникам);
<li>	довідка, що видається підрозділами ДАІ на окрему вимогу і містить більш детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась;
<li>	постанова у справах про адміністративні правопорушення (якщо матеріали були направлені на розгляд до суду);
<li>	на окрему вимогу Страховика – копії адміністративних матеріалів, складених працівниками ДАІ за фактом ДТП (схема місця ДТП, пояснення учасників ДТП, протокол медичного обстеження водіїв тощо);
<li>	заяву-повідомлення про настання події, що має ознаки страхового випадку, за формою, встановленою Страховиком,  оформлену належним чином;
<li>	договір страхування (оригінал);
<li>	пояснення Страхувальника або іншої особи, допущеної до керування ТЗ під час настання події, із зазначенням обставин, причин та наслідків такої події;
<li>	копія свідоцтва про реєстрацію ТЗ копія посвідчення водія (особи, що керувала ТЗ на момент настання події);
<li>	для фізичних осіб: копія паспорта копія  довідки про присвоєння ідентифікаційного  номера (реєстраційний номер облікової картки)
<li>	для юридичних осіб: копія подорожнього листа або іншого документа, що відповідно до законодавства України надає особі право керувати ТЗ, якщо надання такого документа передбачено внутрішніми правилами (положеннями) юридичної особи
<li>	документи, що підтверджують законні підстави водія керувати (розпоряджатись) застрахованим ТЗ; 
<li>	після проведення ремонту застрахованого ТЗ - акт виконаних робіт та оригінали розрахункових документів (квитанції, фіскальні чеки, квитанції до прибуткових касових ордерів тощо), що  підтверджують проведення відновлювального ремонту застрахованого ТЗ, оплати за такий ремонт, в тому числі і сплату податку на додану вартість (в разі виплати суми страхового відшкодування шляхом безготівкового розрахунку на рахунок Страхувальника); 
<li>	письмову заяву Страхувальника про виплату страхового відшкодування (встановленої форми), оформлену належним чином; 
<li>	якщо Страхувальник не є власником застрахованого ТЗ, то для отримання страхового відшкодування він повинен пред’явити Страховику належним чином оформлений документ із зазначенням в ньому права на отримання страхового відшкодування;
<li>	у разі смерті Страхувальника (фізичної особи): свідоцтво про смерть (завірена копія); документи, що підтверджують право особи, яка звернулась до Страховика, отримати страхове відшкодування.
<li>	інші документи, які дають змогу встановити розмір збитків, що підлягають відшкодуванню, обставини настання страхового випадку та дають право Страховику на регресні вимоги до винних осіб.
</ul>
<p>11.2.	Страховик має право зменшити перелік документів, визначених у п.11.1. частини Б Договору, при розгляді конкретних страхових випадків.

<p><b>12. ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ ТА ОБМЕЖЕННЯ СТРАХУВАННЯ</b></p>
<p>12.1.	Не визнаються страховим випадком та не проводиться виплата страхового відшкодування у випадку знищення або пошкодження ТЗ та/або ДО, якщо такі збитки сталися внаслідок або під час:
<p>12.1.1.	Події, що відбулася поза місцем дії Договору;
<p>12.1.2.	Використання ТЗ, технічний стан якого не відповідає вимогам чинних Правил дорожнього руху (надалі – ПДР), в т.ч. виходу з ладу частин, деталей, вузлів, агрегатів внаслідок технічної несправності, конструктивних недоліків, допущених у процесі виробництва ТЗ, що підтверджується документально;
<p>12.1.3.	Втрати експлуатаційних якостей та товарного вигляду ТЗ внаслідок впливу експлуатаційних факторів (гниття, корозії, зносу, ерозії, накипу та інших механічних та/або хімічних процесів матеріалів, що використовуються у ТЗ, під час його зберігання та/або експлуатації), обробки теплом, вогнем чи іншим термічним впливом на ТЗ (сушіння, зварювання, гаряча обробка та інше, пошкодження, що стали наслідком хімічної чистки, дії низьких температур, сонячного світла, зміни кольору лакофарбового покриття, що спричинена впливом сонячного проміння та/або потрапляння на лакофарбове покриття паливно-мастильних матеріалів, складових дорожнього покриття та інших матеріалів;
<p>12.1.4.	Пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, короткого замикання в системі електроживлення, куріння та інше;
<p>12.1.5.	Пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів, крім випадків такого транспортування на передбачених для таких цілей ТЗ та за умови письмового погодження зі Страховиком;
<p>12.1.6.	Пожежі з причин порушення правил техніки безпеки та/або пожежної безпеки при експлуатації ТЗ;
<p>12.1.7.	Пожежі чи самозаймання ТЗ після переобладнання його на газове обладнання чи інший вид палива без письмової згоди на це Страховика;
<p>12.1.8.	Дії пасажирів, вантажу, багажу, тварин, птахів, що знаходилися та/або перевозилися у салоні, кузові або в/на багажнику ТЗ;
<p>12.1.9.	Буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу з порушенням ПДР;
<p>12.1.10.	Порушення Страхувальником встановлених правил перевезення пасажирів та вантажу, вага якого перевищує норму, визначену для цього ТЗ та використання ТЗ не за цільовим призначенням, визначеним заводом-виробником; 
<p>12.1.11.	Перевезення ТЗ морським, залізничним та іншим видом транспорту; 
<p>12.1.12.	Дій осіб, які були добровільно допущені Страхувальником в салон ТЗ, у разі, якщо вони, користуючись цим, незаконно заволоділи ТЗ;
<p>12.1.13.	Руйнування або пошкодження механізмів, обладнання, двигунів в результаті їх внутрішніх пошкоджень, що не спричинені зовнішніми факторами, вибухів, що відбуваються під час робочого процесу в двигунах внутрішнього згоряння, попадання  у салон застрахованого ТЗ дощової або талої води, а також попадання рідин у впускний трубопровід забору повітря, що призвело до гідравлічного удару в циліндрі двигуна (гідроудар), попадання в двигун чи внутрішні порожнини агрегатів води, сторонніх предметів та речовин з будь-яких причин;
<p>12.1.14.	Управління ТЗ Страхувальником або іншою особою, яка не має посвідчення водія відповідної категорії або посвідчення водія даної особи є недійсним, та/або особою, яка перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>12.1.15.	Непідкорення владі (втеча з місця ДТП, переслідування правоохоронними органами, вчинення проступків та/або злочинів, крім передбачених чинними ПДР) та/або використання ТЗ як знаряддя злочину; 
<p>12.1.16.	Самогубства, замаху на самогубство під час керування або перебування у застрахованому ТЗ; 
<p>12.1.17.	Ядерного вибуху та дії іонізуючого випромінювання;
<p>12.1.18.	Війни, вторгнення, військових дій, інших збройних протистоянь, їх наслідків, страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або пошкодження ТЗ за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади;
<p>12.1.19.	Дій мін, бомб, снарядів, інших видів зброї;
<p>12.1.20.	Терористичних актів (в рамках даного Договору страхування терористичний акт означає застосування зброї, вчинення вибуху, підпалу чи інших дій, які створюють небезпеку життю чи здоров'ю людини та/або заподіянню значної майнової шкоди чи настання інших тяжких наслідків, якщо такі дії були вчинені з метою порушення громадської безпеки, залякування населення, провокації воєнного конфлікту, міжнародного ускладнення, або з метою впливу на прийняття рішень чи вчинення або не вчинення дій органами державної влади чи органами місцевого самоврядування, службовими особами цих органів, об'єднанням громадян, юридичними особами, або привернення уваги громадськості до певних політичних, релігійних чи інших поглядів винного (терориста), а також загроза вчинення таких дій). Даним застереженням також виключаються збитки, пошкодження, видатки або витрати будь-якого характеру, які безпосередньо або опосеоелковано спричинені. є наслідком або пов'язані з будь-якими діями, спрямованими на контроль, запобігання, придушення, або здійснені у будь-якому зв’язку з терористичним актом або плануванням, підготовкою чи замахом на нього;
<p>12.1.21.	Конфіскації, реквізиції арешту за вимогами цивільної чи військової влади (в тому числі незаконних, невизнаних, самопроголошених органів чи формувань), а також використання ТЗ представниками органів правопорядку;
<p>12.1.22.	Пошкодження ТЗ, за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором; 
<p>12.1.23.	Настання ДТП при використанні на застрахованому ТЗ літніх покришок (згідно маркування на покришці заводу-виробника) в період з 20 листопада по 31 березня, або наявності невідповідностей вимогам щодо коліс та шин, передбачених чинними ПДР;
<p>12.1.24.	Руху застрахованого ТЗ по льодових дорогах, які не є офіційно відкритими для руху транспортних засобів;
<p>12.1.25.	Участі у спортивних змаганнях, тест-драйвах, конкурсах, змаганні у швидкості і підготовці до них, використанні ТЗ для навчальної їзди, якщо інше письмово не погоджено зі Страховиком;
<p>12.1.26.	Арешту ТЗ правоохоронними, митними або податковими органами чи його конфіскації;
<p>12.1.27.	Збитки, що виникли в районі проведення антитерористичної операції (АТО), а також збитки, що виникли поза районом АТО, однак прямо чи опосередковано пов’язані з її проведенням.
<p>12.2.	Страховик не відшкодовує:
<p>12.2.1.	Штрафи, пені та інші стягнення;
<p>12.2.2.	Витрати на відшкодування моральної шкоди, упущеної вигоди;
<p>12.2.3.	Збитки, викликані пошкодженням особистого майна, що перебувало у застрахованому ТЗ на момент страхового випадку;
<p>12.2.4.	Збитки, які сталися після зміни страхового ризику (використання ТЗ в якості таксі, передання ТЗ в оренду або прокат, зміна власника ТЗ, заміна двигуна/кузова або перефарбування ТЗ, зміна протиугінних пристроїв, втрата ключів, номерних знаків або реєстраційних документів на ТЗ, укладання інших договорів страхування ТЗ тощо) без попереднього письмового узгодження зі Страховиком та укладання, за необхідності, відповідних додаткових угод до цього Договору та оформлення належним чином документів згідно з законодавством;
<p>12.2.5.	Збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ або не були застраховані як ДО; 
<p>12.2.6.	Витрати на паливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки (окрім випадків, коли заміна таких рідин, за виключенням палива, передбачена технологією ремонту ТЗ внаслідок страхового випадку);
<p>12.2.7.	Витрати, пов’язані з відновлювальним ремонтом та/або заміною частин, деталей ТЗ, які не є результатом настання страхового випадку;
<p>12.2.8.	Вартість складових частин ТЗ, їх ремонту або заміни, які не були пошкоджені в результаті страхового випадку;
<p>12.2.9.	Збиток, пов'язаний з пошкодженням (знищенням, викраденням) автошин, колісних дисків, ковпаків, щіток склоочисників, емблем та логотипів ТЗ, брудозахисних бризковиків, тенту, якщо інші деталі ТЗ не пошкоджено внаслідок тієї самої події, а також крадіжки інструментів  та коліс, що входять у комплектність ТЗ;
<p>12.2.10.	Збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>12.2.11.	Збитки, що виникли в результаті пошкодження ТЗ, при спробі незаконного заволодіння ним;
<p>12.2.12.	Вартість ремонту та технічного обслуговування ТЗ, що не викликаний настанням страхового випадку;
<p>12.2.13.	Вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг), а також вартість будь-якого іншого ДО, що не було заявлене на страхування за даним Договором;
<p>12.2.14.	Вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки колісних транспортних засобів №142/5/2092 від 24.11.2003 р. (далі – Методика);
<p>12.2.15.	Збитки Страхувальника, пов’язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів.

<p><b>13. ПРИЧИНИ ВІДМОВИ У ВИПЛАТІ СТРАХОВОГО ВІДШКОДУВАННЯ</b></p>
<p>13.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>13.1.1.	Порушення (невиконання або неналежне виконання) Страхувальником або особою, допущеною до керування ТЗ, умов Договору;
<p>13.1.2.	Навмисні дії Страхувальника або осіб, допущених до керування ТЗ, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника або осіб, допущених до керування ТЗ, встановлюється відповідно до законодавства України;
<p>13.1.3.	Вчинення Страхувальником або особою, допущеною до керування ТЗ, умисного злочину, що призвів до страхового випадку;
<p>13.1.4.	Подання Страхувальником або особою, допущеною до керування ТЗ, свідомо неправдивих відомостей про предмет Договору або про факт та обставини настання страхового випадку;
<p>13.1.5.	Залишення Страхувальником або особою, яка на законних підставах експлуатує ТЗ, після настання страхового випадку місця ДТП до прибуття працівників ДАІ МВС, або ухилення від проведення в установленому порядку медичного огляду на вимогу працівників міліції для визначення стану алкогольного  сп’яніння, впливу наркотичних чи токсичних речовин, та/або вживання алкогольних напоїв, наркотичних чи токсичних речовин після настання ДТП до закінчення процедури оформлення ДТП;
<p>13.1.6.	Ненадання Страхувальником всіх необхідних документів, які підтверджують настання страхового випадку та розмір збитку, а також ненадання Страхувальником документів, які необхідні для прийняття рішення щодо виплати страхового відшкодування, подання документів, оформлених з порушеннями дійсних норм (відсутні номери, печатки чи дати, наявність виправлень), чи подання документів, які містять недостовірну інформацію щодо строку, причин та обставин страхового випадку та розміру збитку;
<p>13.1.7.	Здійснення (початок здійснення) Страхувальником відновлювального ремонту пошкодженого ТЗ або реалізація ТЗ (його частин) без письмової згоди Страховика до прийняття рішення про виплату страхового відшкодування;
<p>13.1.8.	Ненадання довідки компетентних органів, що підтверджує факт пошкодження ТЗ;
<p>13.1.9.	Якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди;
<p>13.1.10.	Отримання Страхувальником або особою, допущеною до керування ТЗ, повного або часткового відшкодування збитків від особи, винної у їх заподіянні, інших осіб;
<p>13.1.11.	 Виявлення факту того, що обсяг та характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку; 
<p>13.1.12.	Пошкодження ТЗ в результаті невжиття Страхувальником заходів щодо попередження самовільного руху ТЗ;
<p>13.1.13.	Наявність у Страховика обґрунтованої інформації щодо використання ТЗ для перевезення пасажирів за плату та/або наявність зовнішніх ознак, що свідчать про використання ТЗ для перевезення пасажирів за плату (шашки для таксі, лічильник кілометражу за плату тощо);
<p>13.1.14.	Грубі порушеннями чинних ПДР водієм застрахованого ТЗ, що призвели до страхової події, а саме:
<ul>
<li>	проїзд на заборонений сигнал світлофора або жест регулювальника;
<li>	виїзд на зустрічну смугу руху з перетином подвійної осьової лінії (лінія 1.3 згідно з ДСТУ 2587-94);
<li>	перетин дороги, на якій транспортні потоки розділені подвійною осьовою лінією (лінія 1.3 згідно з ДСТУ 2587-94);
<li>	порушення правил проїзду залізничних переїздів.
</ul>
<p>13.1.15.	Інші випадки, передбачені Правилами та законодавством України.


<p><b>14. ПЕРЕХІД ДО СТРАХОВИКА ПРАВ СТРАХУВАЛЬНИКА ЩОДО ОСОБИ, ВІДПОВІДАЛЬНОЇ ЗА ЗАПОДІЯНІ ЗБИТКИ</b></p>
<p>14.1.	Після виплати страхового відшкодування до Страховика в межах фактичних затрат переходить право вимоги, яке Страхувальник або інша особа, що одержала страхове відшкодування, має до особи, відповідальної за заподіяний збиток. Страхувальник до виплати страхового відшкодування зобов’язаний передати  Страховику належним чином завірені копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>14.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні ДТП у разі наявності інших учасників ДТП, винних у заподіянні збитку, до отримання від Страхувальника інформації про цих осіб, достатньої для пред’явлення їм права вимоги боргу (прізвище, ім’я, по-батькові, дата народження, місце проживання та реєстрації – для фізичної особи; найменування та місце реєстрації – для юридичної особи; телефон; наявність/відсутність договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії).
<p>14.3.	Якщо Страхувальник відмовився від свого права вимоги до особи, винної у заподіянні збитку за страховим випадком, або здійснення цього права стане неможливим з вини Страхувальника, то Страховик звільняється від виплати страхового відшкодування повністю або у відповідній частці.

<p><b>15. ПОРЯДОК ВИРІШЕННЯ СПОРІВ</b></p>
<p>15.1.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів.
<p>15.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.
 

<p><b>16. ПРИКІНЦЕВІ ПОЛОЖЕННЯ</b></p>
<p>16.1.	Договір укладено по одному примірнику для кожної Сторони. Всі примірники мають однакову юридичну силу. 
<p>16.2.	Страховик, Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані та на момент підписання Договору не були змінені та/або відкликані. 
<p>16.3.	Повідомлення і заяви Сторін або довіреної особи Страхувальника, Водіїв, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді. 
<p>16.4.	Страхувальник зобов’язаний повідомити Страховика про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку, заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника, вважаються врученими належним чином. 
<p>16.5.	На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>16.6.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>16.7.	У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>16.8.	Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>16.9.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного терміну та не припиняється з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.




<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">
			{if $values.agencies_id==1469 && $values.seller_agencies_id==0}
			в особі ФО-П Поліщука Михайла Олександровича, <br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			{elseif $values.agencies_id==560}
			
			в особі ФОП Турчина Надія Миколаївна, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26009052618831 ПАТ КБ «Приватбанк», МФО 320649, IПН 2698309504
			{elseif $values.agencies_id==1486}
			
			ФО-П Турчин Максим Костянтинович, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26008052631916 ПАТ КБ «Приватбанк», МФО 320649, IПН 3482913811
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="49%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom" align="center"><b>З Правилами ознайомлений, з умовами Договору ознайомлений та згодний</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				
			</tr>
			<tr>
				<td>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
                <td width="50%" class="bottom">&nbsp;</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
				<tr>
				<td colspan=2 class="bottom"><b>З Правилами ознайомлений, з умовами Договору ознайомлений та згодний</b></td>
			</tr>
			
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			
			</table>
		{/if}
	</td>
</tr>














{if $values.agencies_id==560111}

<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИЙ АГЕНТ</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ФОП Турчина Надія Миколаївна</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">м. Київ вул. Драгоманова буд. 8-А кв.197</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">П/р  26009052618831 в Філії «Розрахунковій центр» </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">ПАТ КБ «Приватбанк», </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">МФО 320649, ІПН 2698309504</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">Турчина Н.М.</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="49%" align=right valign=top>
		
	</td>
</tr>
{/if}


{if $values.agencies_id==1486}

<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИЙ АГЕНТ</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ФО-П Турчин Максим Костянтинович</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">м. Київ вул. Драгоманова буд. 8-А кв.197</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Р/р  26008052631916  </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">ПАТ КБ «Приватбанк»,  </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">МФО 320649, ІПН 3482913811</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">Турчина Н.М.</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="49%" align=right valign=top>
		
	</td>
</tr>
{/if}

{if $values.agencies_id==1469111}

<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИЙ АГЕНТ</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ФОП Поліщук Михайло Олександрович</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Паспорт серія СК № 640606</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Виданий Міським відділом №2 Білоцерківського МУГУ МВС України в Київській області 30.09.1997 </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">ІПН 1609508158</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Адреса м. Біла Церква, вул. Курсова, б. 33, кв. 22</td>
		</tr>
		
		<tr>
			<td colspan=2 class="bottom">Банк отримувач: АТ «ОЩАДБАНК», МФО 300465 </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Номер рахунку: 265073011592</td>
		</tr>
		<tr>
			<td width="50%">Поліщук М.О.</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="49%" align=right valign=top>
		
	</td>
</tr>
{/if}



</table>
<br />
<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>