<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>ДСКВ. Договір добровільного страхування квартири та відповідальності</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<h1>ДОГОВІР комплексного добровільного страхування квартири та цивільної відповідальності фізичної особи</h1>
		<p>Частина А Договору страхування</p>
		<h1>Особливі умови страхування</h1>
	</td>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<table cellspacing=0 cellpadding=5 width=100%>
	<tr>
		<td width="20%"><b>Страховик</b></td>
		<td colspan="2">{if $values.agencies_id != 1 && $values.agencies_id != 556}ТДВ "Експрес Cтрахування", від імені та в інтересах якого діє {$values.agencies_title}, в особі {$values.director2}, що діє на підставі {$values.ground_kasko}{else}<b>ТДВ "Експрес Страхування"</b>{/if}</td>
	</tr>
	<tr>
		<td>Адреса, телефон</td>
		<td colspan="2">
			<p>Юридична адреса: Україна, 01004, м. Київ, вул. Велика Васильківська, 15/2</p>
			<p>Фактична адреса: Україна, 01004, м. Київ, вул. Велика Васильківська, 15/2</p>
			<p>тел.: (044) 594 87 00, 594 87 02</p>
		</td>
	</tr>
	<tr>
		<td><b>Страхувальник</b></td>
		<td><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
		<td>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
	</tr>
	<tr>
		<td>Адреса проживання, контактний телефон, паспортні дані, ідентифікаційний номер Страхувальника</td>
		<td>
			<p>{$values.insurer_address}</p>
			<p>{$values.insurer_phone}</p>
		</td>
		<td>
			<p>Паспорт серія {$values.insurer_passport_series} № {$values.insurer_passport_number}, виданий {$values.insurer_passport_place} {$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
			<p>Ідентифікаційний номер: {$values.insurer_identification_code}</p>
		</td>
	</tr>
	<tr>
		<td>Вигодонабувач</td>
		<td colspan="2">
			<p><b>По Блоку І:</b> особа, зазначена у Заяві на страхування</p>
			<p><b>По Блоку ІІ:</b> згідно законодавства України</<p>
		</td>
	</tr>
	<tr>
		<td><b>Предмет Договору страхування</b></td>
		<td colspan="2">Страховик відповідно до Закону України "Про страхування", Правил ТДВ "Експрес Страхування" "Добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу)", Правил ТДВ "Експрес Страхування" "Добровільного страхування відповідальності перед третіми особами (іншої, ніж цивільної відповідальності власників наземного транспорту (включаючи відповідальність перевізника), відповідальності власників повітряного транспорту (включаючи відповідальність перевізника), відповідальність власників водного транспорту (включаючи відповідальність перевізників)", далі - Правила, ліцензії серія АВ № 429903 (строк дії ліцензії: з 23.10.2008 року безстроковий), ліцензії серія АВ № 429894 (строк дії ліцензії: з 23.10.2008 року безстроковий) здійснює страхування квартири Страхувальника (Блок I) та страхування цивільно-правової відповідальності Страхувальника (його представників) перед сусідами за пошкодження, знищення їх майна (Блок II), на умовах, вказаних нижче</td>
	</tr>
	<tr>
		<td><b>Перелік страхових випадків</b></td>
		<td>Блок І</td>
		<td>
			{section name="roll" loop=$values.risks}
			{if $smarty.section.roll.first}
			<table cellspacing=0 cellpadding=2 width="100%">
				<tr>
					<td>Страхові ризики</td>
					<td class="all">{$values.risks[roll].title}</td>
					<td class="top right bottom center">{if $values.risks[roll].value > 0}так{else}ні{/if}</td>
				</tr>
			{else}
				<tr>
					<td>&nbsp;</td>
					<td class="right bottom left">{$values.risks[roll].title}</td>
					<td class="right bottom center">{if $values.risks[roll].value > 0}так{else}ні{/if}</td>
				</tr>
			{/if}
			{if $smarty.section.roll.last}
			</table>
			{/if}
			{/section}
		</td>
	</tr>
	<tr>
		<td>Блок ІІ</td>
		<td colspan="2">пред'явлення Страхувальнику потерпілою третьою особою майнової претензії чи позову, заявлених у відповідності до норм чинного законодавства України, про відшкодування збитків в зв'язку з подією (пошкодження, знищення майна сусідів в результаті пожежі, вибуху газу, що використовується в побутових цілях, аварії опалювальної, каналізаційної, водопровідної систем, які сталися в квартирі Страхувальника, зазначеної як місце дії Договору страхування по Блоку І), що трапилась протягом строку дії Договору страхування</td>
	</tr>
	<tr>
		<td>
			Умови страхування<br />
			<b>Опція страхування</b><br />
			{$values.products_title}
		</td>
		<td colspan="2">
			<table cellspacing=0 cellpadding=2 width="100%">
				<tr>
					<td class="all"><b>Блок (категорія майна)</b></td>
					<td class="top right bottom"><b>Страхова сума/ліміт відповідальності Страховика, грн.</b></td>
					<td class="top right bottom"><b>Розмір безумовної франшизи, %</b></td>
					<td class="top right bottom"><b>Страховий тариф, %</b></td>
					<td class="top right bottom"><b>Страховий платіж, грн.</b></td>
				</tr>
				{section name="roll" loop=$values.property_sections}
				<tr>
					<td class="left right bottom"><b>Блок I:</b> {$values.property_sections[roll].title}</td>
					<td class="right bottom" align="right">{$values.property_sections[roll].value|moneyformat:-1}</td>
					<td class="right bottom" align="center">1</td>
					<td class="right bottom" align="right">{$values.property_sections[roll].rate}</td>
					<td class="right bottom" align="right" nowrap>{$values.property_sections[roll].amount|moneyformat:-1}</td>
				</tr>
				{/section}
				<tr>
					<td class="left right bottom">Блок ІІ: цивільна відповідальність Страхувальника та осіб, що проживають в застрахованій на умовах Блоку I квартирі перед сусідами за пошкодження, знищення їхнього майна</td>
					<td class="right bottom" align="right">{$values.price_other|moneyformat:-1}</td>
					<td class="right bottom" align="center">1</td>
					<td class="right bottom" align="right" nowrap>{$values.rate_other}</td>
					<td class="right bottom" align="right" nowrap>{$values.amount_other|moneyformat:-1}</td>
				</tr>
				<tr>
					<td class="left right bottom">Всього за Договором страхування:</td>
					<td class="right bottom" align="right">X</td>
					<td class="right bottom" align="right">Х</td>
					<td class="right bottom" align="right">Х</td>
					<td class="right bottom" align="right" nowrap>{$values.amount|moneyformat:-1}</td>
				</tr>
			</table>
			<p>*Для квартир, що знаходяться на першому поверсі, безумовна франшиза по вікнам – 2% від страхової суми/ліміту відповідальності Страховика по відповідній категорії майна "вікна".</p>
		</td>
	</tr>
	<tr>
		<td><b>Місце дії Договору страхування</b></td>
		<td colspan="2">
			<p><b>По Блоку I:</b> адреса квартири: {$values.flatAddress}</p>
			<p><b>По Блоку II:</b> територія помешкання сусідів.</p>
		</td>
	</tr>
	<tr>
		<td><b>Страховий платіж</b></td>
		<td colspan="2">Строк сплати страхового платежу	Загальний страховий платіж за цим Договором страхування визначений в Розділі "Умови страхування". Страховий платіж сплачується у строк до {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
	</tr>
	<tr>
		<td><b>Строк дії Договору страхування</b></td>
		<td colspan="2">
			<p>Договір страхування вважається укладеним з моменту підписання Сторонами і діє з 00.00 годин дня, наступного після дня надходження 100% страхового платежу на розрахунковий рахунок Страховика.</p>
			<p>Датою закінчення строку дії Договору страхування вважається {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
			<p>У разі порушення терміну оплати страхового платежу або сплати страхового платежу в неповному обсязі, страховий захист за Договором страхування не надається до погашення заборгованості без подовження терміну дії Договору страхування.</p>
		</td>
	</tr>
	<tr>
		<td><b>Інші умови</b></td>
		<td colspan="2">
			<p>На момент укладання договору збитків відомих та тих, що мали б бути відомі Страхувальнику немає.</p>
			<p>Договір страхування складається з:</p>
			<ol>
				<li>Частини А Договору страхування – Особливих умов страхування;</li>
				<li>Частини Б Договору страхування – Загальних умов страхування;</li>
				<li>Частини В Договору страхування – Заяви на страхування ( в т.ч. опису майна, що заявляється на страхування)</li>
			</ol>
			<p>Договір страхування є дійсним при наявності всіх трьох частин: частини А, частини Б, частини В. У разі втрати, Страхувальник має право отримати дублікат Договору страхування або його відповідних частин.</p>
		</td>
	</tr>
</table>

<table cellpadding="5" cellspacing="0" width=100%>
	<tr>
		<td width="48%" align="center"><b>СТРАХОВИК</b></td>
		<td width="4%">&nbsp;</td>
		<td width="48%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
	</tr>
	<tr>
		<td>М.П.</td>
		<td>&nbsp;</td>
		<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
	</tr>
	<tr>
		<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else} Директор Щучьєва Т.А. {/if}</td>
		<td height="30">&nbsp;</td>
		<td height="30">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
	</tr>
	<tr>
		<td class="top center">(П.І.Б., підпис)</td>
		<td>&nbsp;</td>
		<td class="top center">(П.І.Б., підпис)</td>
	</tr>
</table>

<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина Б Договору добровільного страхування квартири та цивільної відповідальності фізичної особи</p>
		<h1>Загальні умови страхування</h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<p>Загальні умови страхування є невід’ємною частиною Договору комплексного добровільного страхування квартири та цивільної відповідальності фізичної особи (далі по тексту – Договір страхування).</p>
<p>У випадку невідповідності положень даного Договору страхування та Правил страхування Страховика пріоритет мають положення даного Договору страхування.</p>
<p>
	Даний Договір страхування включає в себе 2 блоки:
	<ul>
		<li>страхування квартири (Блок I);</li>
		<li>страхування цивільної відповідальності Страхувальника та/або його представника перед сусідами за пошкодження, знищення їхнього майна (Блок 2).</li>
	</ul>
</p>

<h2>Визначення термінів.</h2>
<p>Правила страхування – Правила ТДВ "Експрес Страхування" "Добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу)", Правила ТДВ "Експрес Страхування" "Добровільного страхування відповідальності перед третіми особами (іншої, ніж цивільної відповідальності власників наземного транспорту (включаючи відповідальність перевізника), відповідальності власників повітряного транспорту (включаючи відповідальність перевізника), відповідальність власників водного транспорту (включаючи відповідальність перевізників)".</p>
<p>Договір страхування – письмова угода між Страхувальником і Страховиком, згідно з якою Страховик бере на себе зобов'язання у разі настання страхового випадку виплатити страхову суму або відшкодувати завданий збиток у межах страхової суми Страхувальнику або іншій особі, визначеній Страхувальником, чи на користь якої укладено Договір страхування, а Страхувальник зобов'язується сплачувати страхові платежі у визначені терміни та виконувати інші умови Договору страхування.</p>
<p>Страховик – ТДВ "Експрес Страхування", що укладає Договори страхування зі страхувальниками, надає страховий захист майновим інтересам страхувальників від збитків, що можуть бути заподіяні йому в результаті настання страхового випадку, та бере на себе зобов'язання у разі настання страхового випадку здійснити виплату страхового відшкодування в порядку і на умовах, визначених даним Договором страхування.</p>
<p>
	Страхувальник – дієздатна фізична особа, що уклала зі Страховиком Договір страхування, та яка є:
	<ul>
		<li>власником квартири;</li>
		<li>орендарем (наймачем) квартири;</li>
		<li>членом родини, який разом з власником (орендарем) квартири проживає і веде спільне господарство;</li>
		<li>іншою особою, яка має страховий інтерес щодо предмету Договору страхування.</li>
	</ul>
</p>
<p>Представник Страхувальника – дієздатна фізична особа, що є членом родини Страхувальника, проживає та /або веде з ним спільне господарство. До них відносяться: чоловік (дружина), батьки та діти (в тому числі прийомні), вітчим (мачуха), пасинок (пасербиця), дідусь (бабуся), онук (онучка), брати (сестри), батьки чоловіка (дружини) та інші особи, які в силу сімейного споріднення або споріднення за законом перебувають у близьких стосунках тривалий час як батьки та діти (вихованці, піклувальники та інші).</p>
<p>Вигодонабувач – особа, яка може зазнати збитків внаслідок настання страхового випадку та має право на отримання страхового відшкодування.</p>
<p>
	Компетентні органи:
	<ul>
		<li>офіційні органи, до компетенції яких належить ліквідація наслідків страхових випадків, встановлення причин та обставин настання страхових випадків, оцінка їх наслідків, а також надання офіційних роз'яснень щодо питань, що стосуються застрахованої відповідальності та шкоди, яку заподіяно третім особам;</li>
		<li>юридичні особи, що мають відповідні державні ліцензії, до яких може звертатися Страховик або Страхувальник для вирішення суперечок та інших питань, що випливають із Договору страхування.</li>
	</ul>
</p>
<p>Квартира – в цілях даного Договору страхування – ізольоване приміщення в житловому будинку, призначене та придатне для постійного в ньому проживання.</p>
<p>Місце дії Договору страхування – при страхуванні квартири: адреса розташування застрахованої квартири; при страхуванні цивільно-правової відповідальності: територія помешкання сусідів.</p>
<p>Сусіди – в цілях даного Договору страхування - треті особи, які мешкають в жилому будинку, в якому розташована квартира Страхувальника, і проживають в помешканнях, що мають суміжні з квартирою Страхувальника стіни та/або підлогу та/або стелю.</p>
<p>Прямий збиток – підтверджена висновком товарознавчого дослідження (експертизи):</p>
<p>у разі пошкодження застрахованого майна та/або майна третьої особи – вартість відновлювальних витрат, а саме: витрат для відновлювального ремонту, необхідного для усунення наслідків страхового випадку, з урахуванням типу майна, технології ремонту, цін на роботи, витрат на доставку та придбання запчастин, матеріалів, необхідних для виконання ремонту, за виключенням додаткових витрат на поліпшення, витрат на тимчасовий чи допоміжний ремонт застрахованого майна та/або майна третьої особи;</p>
<p>у разі знищення (зникнення) застрахованого майна та/або знищення майна третьої особи – вартість цього майна або заміни цього майна аналогічним за вирахуванням його фізичного зносу.</p>
<p>Сторони Договору страхування – Страховик та Страхувальник.</p>
<p>Страхове відшкодування - грошова сума, яка виплачується Страховиком за умовами цього Договору страхування при настанні страхового випадку. Страхове відшкодування не може перевищувати розміру прямого збитку, якого зазнав Страхувальник.</p>
<p>Строк дії Договору страхування – зазначений в Частині А Договору страхування період страхування, протягом якого може виникнути подія, що дає підстави Страхувальнику або третій особі на отримання страхового відшкодування.</p>
<p>Треті особи – в цілях даного Договору страхування – сусіди Страхувальника.</p>
<p>Франшиза - доля власної участі Страхувальника у відшкодуванні отриманих ним внаслідок настання страхових випадків збитків, що визначається за згодою Сторін при укладанні даного Договору страхування та зазначається у ньому.</p>

<h1>1. Страхове покриття</h1>
<h2>БЛОК I: Страхування квартири</h2>
<h2>Предмет Договору страхування за Блоком І.</h2>
<p>1.1. Предметом Договору страхування є майнові інтереси Страхувальника, що не суперечать законодавству України, пов'язані з володінням, користуванням і розпорядженням застрахованим майном, зазначеним в Частині А Договору страхування.</p>
<p>1.2. Якщо це зазначено в частині А Договору страхування, на страхування приймаються (далі – застраховане майно):</p>
<p>1.2.1. Конструктивні елементи квартири, надалі – конструктивні елементи, а саме: несучі конструкції (несучі стіни, перегородки, конструкції балконів, лоджій, міжповерхові перекриття), вікна (без віконних стекол, склопакетів, метало пластикових вікон), двері (зовнішні);</p>
<p>1.2.2. Інженерно-комунікаційні системи та мережі, що відносяться до застрахованої квартири, надалі – інженерно-комунікаційні системи, а саме: комунікаційні системи електропостачання, газопостачання, водопостачання, каналізації та опалення, що використовуються в цілях задоволення побутових потреб Страхувальника (Вигодонабувача), та видалення/переніс яких неможливі без нанесення шкоди господарському та/чи конструктивному призначенню квартири;</p>
<p>1.2.3. Внутрішнє оздоблення, інтер’єр (включаючи оздоблення балконів та лоджій), надалі – внутрішнє оздоблення, а саме: підвісні та натяжні стелі, ліпка, шпалери, побілка, покраска, плитка, паркет, лінолеум, ковролін, антресолі, каміни, печі, двері (внутрішні), вбудовані меблі (меблі, невід’ємною частиною яких є конструкції стін, підлоги, стелі квартири, видалення/перенос яких неможливий без погіршення зовнішнього виду квартири);</p>
<p>1.2.4. Додаткове технічне обладнання, а саме: системи очищення та нагріву води, системи вентиляції та кондиціювання повітря, системи опалення ("тепла підлога", стіни, що нагріваються), ванни типу "Джакузі", пристрій гідромасажу, індивідуальні системи відеоспостереження та охорони (в т.ч. камери та домофони), індивідуальні протипожежні системи, комп’ютерні та телефонні мережі тощо;</p>
<p>
	1.2.5. Домашнє майно, а саме:
	<ul>
		<li>предмети щоденного вжитку, посуд, одяг, постільна білизна, килими, килимові вироби, покривала, скатертини, портьєри, ковдри, пледи, подушки, інші речі постільного призначення, тюлегардинні вироби;</li>
		<li>меблі, побутова техніка, комп’ютерна техніка, аудіо-, відео- і телеапаратура, музичні інструменти, електропобутові вироби, люстри, світильники, бра, торшери;</li>
	</ul>
</p>
<p>1.2.6. Віконне скло, склопакети, металопластикові вікна, надалі - вікна.</p>
<p>1.3. Договір страхування може бути укладено тільки на користь особи, що, відповідно до Закону чи іншого правового акту, або Договору, інтерес у збереженні майна, що передається на страхування.</p>
<h2>Страхові ризики та страхові випадки за Блоком І.</h2>
<p>1.4. Страховий ризик - певна подія, на випадок настання якої проводиться страхування і яка має ознаки ймовірності та випадковості настання.</p>
<p>1.5. Страховий випадок – пошкодження, загибель або втрата застрахованого майна внаслідок передбачених цим Договором страхування подій, що відбулися під час строку дії Договору страхування, та з настанням яких виникає обов’язок Страховика здійснити виплату страхового відшкодування.</p>
<p>1.6. Страховик надає страховий захист від збитків, що сталися внаслідок ризиків "ВОГОНЬ" та "ВОДА" та інших подій, які обрані Страхувальником із запропонованих у заяві на страхування та безпосередньо зазначені у Частині А Договору страхування у розділі "Перелік страхових випадків" відміткою "ТАК".</p>
<p>1.7. За цим Договором страхування страхові ризики згруповані у відповідності до нижчезазначених варіантів страхового захисту.:</p>
<p>1.7.1. "01" - ВОГОНЬ, а саме:</p>
<p>1.7.1.1. Пожежа (в т.ч. задимлення, що її супроводжує, включаючи виділення сажі і корозійного газу);</p>
<p>Під пожежею слід розуміти вогонь, що виник поза місцем, спеціально призначеним для його розведення і підтримки, або що поширився за його межі, і здатний поширюватися самостійно. В поняття "пожежа" також входить поняття підпал, тобто пошкодження або знищення майна шляхом його підпалювання в результаті навмисних дій або грубої необережності третіх осіб. Підпал вважається таким, що мав місце, якщо за фактом даної події слідчими органами або органами дізнання була винесена постанова про порушення кримінальної справи за ознаками злочину відповідно до норм Кримінального кодексу України.</p>
<p>Під задимленням слід розуміти виділення диму в результаті пожежі. При цьому раптова поява і поширення диму з установок, що знаходяться в місці страхування, і устаткування для спалювання, опалення, сушіння або приготування їжі всупереч встановленим нормам експлуатації не вважається страховим випадком.</p>
<p>Під виділенням сажі слід розуміти виділення сажі в результаті пожежі. При цьому раптове і несподіване виділення сажі з печей, що використовуються для обігріву приміщень, а також димоходів або систем осушення будинку страховим випадком не вважається.</p>
<p>Під корозійним газом слід розуміти виділення газу, здатного завдати шкоди якостям застрахованого майна, що виник внаслідок раптового і несподіваного нагрівання полімерних матеріалів.</p>
<p>1.7.1.2. Вибух;</p>
<p>Під вибухом слід розуміти раптовий та миттєвий прояв сил, заснований на природній властивості газів та/або парів до розширення.</p>
<p>
	При цьому за ризиком "ВОГОНЬ" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
	<ul>
		<li>обробки застрахованого майна вогнем, теплом або внаслідок іншого термічного впливу з метою його переробки (наприклад: для сушення, варіння, прасування, копчення, жарки, гарячої обробки або плавлення металів і т. ін.), а також пошкодження майна, за допомогою якого або в якому вогонь або тепло спеціально створюється і яке спеціально призначене для його розведення, підтримки, поширення, передачі;</li>
		<li>порушення ізоляції електричного устаткування, короткого замикання, замикання в обмотці, замикання на корпус або на землю, іскріння, виходу з ладу вимірювальних, регулюючих приладів і приладів, що забезпечують безпеку, якщо це не викликало та не призвело до пожежі;</li>
		<li>влучення блискавки в електричні пристрої, якщо це не призвело до пожежі;</li>
		<li>дії вакууму або розрідженого газу;</li>
		<li>використання, збереження або тимчасового розміщення в межах зазначеного в Договорі страхування місця страхування газового устаткування й інших вибухонебезпечних предметів, матеріалів і речовин, що не є невід'ємною частиною інженерно-комунікаційних систем застрахованої квартири;</li>
		<li>виникненням вогню через тління, підземний вогонь.</li>
	</ul>
</p>
<p>1.7.1.3. Удар блискавки;</p>
<p>Під ударом блискавки слід розуміти безпосередній перехід розряду блискавки на застраховане майно на території місця страхування з виникненням пожежі.</p>
<p>1.7.2. "02" - Стихійні явища (буря, в т.ч. сильна буря, ураган, шквал, смерч, сильний дощ, сильна злива, тривалі дощі, сильні снігопади, паводок, град, зсув, осідання ґрунту, землетрус);</p>
<p>Під бурею слід розуміти сильний вітер, швидкість вітру досягає 25-28 м/с; при сильній бурі вітер досягає швидкості 29-32 м/с.</p>
<p>Під ураганом слід розуміти вітер руйнівної сили та значної тривалості, швидкість якого перевищує 30 м/с.</p>
<p>Під шквалом слід розуміти різке короткочасне збільшення швидкості вітру до 20-30 м/с, що супроводжується зміною його напрямку.</p>
<p>Під смерчем слід розуміти сильний вихор, який опускається з основи купчасто-дощової хмари у вигляді темної вирви чи хобота і має майже вертикальну вісь, невеликий поперечний перетин і дуже низький тиск у центральній його частині.</p>
<p>Під сильним дощем слід розуміти дощ з кількістю опадів понад 50 мм на рівнинній території та 30 мм. в гірських районах тривалістю менше 12 годин.</p>
<p>Під сильною зливою слід розуміти випадіння інтенсивного короткочасного дощу кількістю більше 30 мм за період часу менше години.</p>
<p>Під тривалим дощем слід розуміти значні опади, які випадають безперервно або майже безперервно протягом декількох діб і можуть викликати паводки, затоплювання і підтоплення.</p>
<p>Під сильним снігопадом слід розуміти інтенсивне випадіння снігу в кількості більше 20 мм за період менше 12 годин.</p>
<p>При цьому за ризиками "сильний дощ", "сильна злива", "тривалий дощ", "сильні снігопади" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті дії зливи, дощу, снігопаду через незакриті вікна або інші отвори, якщо ці отвори не виникли в результаті дії зливи, дощу або снігопаду, а також затоплення, викликаного недостатньою пропускною здатністю каналізаційних систем.</p>
<p>Під паводком слід розуміти фазу водного режиму річки, що може багаторазово повторюватися в різні сезони року, характеризується інтенсивним збільшенням витрат і рівнів води внаслідок дощів чи сніготанення під час відлиг.</p>
<p>Під градом слід розуміти утворення частинок щільного льоду, які випадають із купчасто – дощових хмар у теплий період року.</p>
<p>При цьому за ризиком "град" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті проникнення граду через незакриті вікна або інші отвори, якщо ці отвори не виникли в результаті дії граду.</p>
<p>Під зсувом слід розуміти зміщення мас гірських порід вниз по схилу під дією сили земного тяжіння без втрати контакту з нерухомою основою на більш низький гіпсометричний рівень.</p>
<p>Під осіданням ґрунтів слід розуміти природну здатність ґрунтів до значного ущільнення при замочуванні або відтаванні.</p>
<p>Під землетрусом слід розуміти потужні коливання в земній корі чи верхній мантії, що викликають коливання земної поверхні, деформацію в земній корі та деформацію чи руйнування інженерних споруд.</p>
<p>1.7.3. "03" - ВОДА, а саме витікання рідини з водопровідних, каналізаційних, опалювальних і протипожежних систем або проникнення води чи інших рідких речовин на територію страхування з інших приміщень;</p>
<p>
	Під витіканням рідини з водопровідних і каналізаційних труб, опалювальних, протипожежних систем слід розуміти витікання рідини з:
	<ul>
		<li>стаціонарних систем водопостачання і каналізації;</li>
		<li>устаткування, безпосередньо з'єднаного з трубами систем водопостачання і каналізації;</li>
		<li>систем водяного або парового опалення;</li>
		<li>системи протипожежного водоводу.</li>
	</ul>
</p>
<p>До систем водопостачання відносяться системи технічних водоводів, споживчих водоводів, каналізації, опалення, теплотехнічні системи та інші, за виключення систем автоматичного пожежогасіння.</p>
<p>
	При цьому за ризиком "ВОДА" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
	<ul>
		<li>вплив водяної пари, конденсату, відпрівання;</li>
		<li>витікання води в результаті застосування фізичної сили людини (перекидання резервуарів з водою і т.ін.);</li>
		<li>вплив рідини, що використовується для прибирання, чищення чи миття;</li>
		<li>витікання рідини з автоматичних систем пожежогасіння і відкритих систем водяного зрошення;</li>
		<li>утворення цвілі, грибків.</li>
	</ul>
</p>
<p>1.7.4. "04" - Крадіжка, грабіж, розбій;</p>
<p>При цьому під крадіжкою розуміється таємне викрадення чужого майна без відома Страхувальника.</p>
<p>При цьому під грабежем розуміється відкрите викрадення чужого майна. Грабіж визнається таким, що мав місце, у випадку, якщо по відношенню до Страхувальника або його представників застосовується насильство з метою подолання їх опору проти незаконного заволодіння їх майном, яке не є небезпечним для життя чи здоров’я потерпілих.</p>
<p>При цьому під розбоєм розуміється напад з метою заволодіння майном, що належить Страхувальнику, поєднаний із насильством, небезпечним для життя чи здоров’я Страхувальника, його представників, які зазнали нападу, або з погрозою застосування такого насильства.</p>
<p>1.7.5. "05" - Протиправні дії третіх осіб (ПДТО);</p>
<p>При цьому під протиправними діями третіх осіб розуміються дії третіх осіб цілеспрямованого неправомірного характеру, заподіяні з метою завдання шкоди застрахованому майну.</p>
<p>При цьому ризики "крадіжка", "грабіж", "розбій", "протиправні дії третіх осіб" вважаються такими, що мали місце, лише за умови, що за фактом даних подій слідчими органами або органами дізнання була винесена постанова про порушення кримінальної справи за ознаками злочину відповідно до норм Кримінального кодексу України, або винесена постанова про відмову у порушенні кримінальної справи відповідно до норм Кримінально-процесуального кодексу України (п.4,5,8 статті 6 Кримінально-процесуального кодексу України).</p>
<p>
	При цьому за ризиками "крадіжка, грабіж, розбій", "ПДТО" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
	<ul>
		<li>крадіжка, розбій, грабіж, вчинені Страхувальником, його представниками;</li>
		<li>крадіжка майна, здійснена без наявності слідів протиправного проникнення на територію дії Договору страхування;</li>
		<li>пожежі, вибуху або пошкодження водою з водопровідних, каналізаційних і опалювальних систем, якщо ці події відбулись внаслідок крадіжки (спроби її здійснення), грабежу, розбою, протиправних дій третіх осіб;</li>
		<li>тероризм.</li>
	</ul>
</p>
<h2>Виключення зі страхових випадків та обмеження страхування по Блоку І.</h2>
<p>1.8. За цим Договором страхування страховий захист не поширюється на наступні групи майна:</p>
<p>1.8.1. квартири, майно, що знаходиться в аварійних будівлях, в будівлях, проживання в яких заборонено, а також в помешканнях, доступ в які відкритий для третіх осіб (відсутність замків, дверей, вікон і т. п.);</p>
<p>1.8.2. квартири без наявності у Страхувальника документів, що підтверджують право власності (технічний паспорт на квартиру, акт реєстрації в БТІ, договір оренди, якщо страхувальник є орендарем);</p>
<p>1.8.3. документи, цінні папери, страхові поліси, ощадні книжки, банківські чеки, грошові знаки (готівка), рукописи, фотознімки, слайдові знімки та відеозйомки, картини, унікальні предмети;</p>
<p>1.8.4. антикваріат та вироби і предмети декоративно-прикладного мистецтва, колекції, картини, унікальні предмети, предмети образотворчого та інших видів мистецтв, інші предмети, що мають художню цінність, шуби;</p>
<p>1.8.5. предмети релігійного культу;</p>
<p>1.8.6. обладнання, розташоване на зовнішніх стінах і даху будівель (навіси, антени, кондиціонери і т.і.);</p>
<p>1.8.7. домашні тварини, птахи та риби і обладнання для їх помешкання, опудала птахів та звірів, рослини та насадження, гербарії;</p>
<p>1.8.8. зброя, ордени, медалі, книги, журнали;</p>
<p>1.8.9. предмети професійної діяльності, деталі, запасні частини та комплектуючі до засобів автотранспорту та інших машин і механізмів;</p>
<p>1.8.10. технічні носії інформації комп'ютерних і аналогічних систем (магнітні стрічки і касети, магнітні диски тощо);</p>
<p>1.8.11. дорогоцінні метали в злитках і дорогоцінні камені без оправ, вироби із дорогоцінних і напівдорогоцінних каменів і металів, напівфабрикати з них, їхній лом.</p>
<p>1.9. Страховими випадками не вважаються і Страховиком не відшкодовуються збитки, витрати та видатки Страхувальника, що виникли внаслідок:</p>
<p>1.9.1. дії вогню або тепла на застраховане майно з метою його обробки;</p>
<p>1.9.2. пошкодження застрахованого майна рідиною (водою) внаслідок проникнення в приміщення з застрахованим майном рідин (в тому числі дощу), снігу, граду і бруду через незачинені вікна, двері, а також через отвори, зроблені спеціально, або які виникли внаслідок старості або будівельних дефектів;</p>
<p>1.9.3. використання та збереження Страхувальником в місці дії Договору страхування самозаймистих, вогненебезпечних, вибухонебезпечних речовин;</p>
<p>1.9.4. навмисних дій чи бездіяльності Страхувальника та/або його представників (в тому числі з ціллю отримання більшого страхового відшкодування) чи осіб, які проживають в застрахованому житловому приміщенні;</p>
<p>1.9.5. пошкодження віконного скла внаслідок протиправних дій самого Страхувальника або/та його представників,</p>
<p>1.9.6. пошкодження віконного скла Страхувальником або/та його представниками в стані алкогольного, наркотичного, токсичного сп’яніння;</p>
<p>1.9.7. затоплення через використання Страхувальником інженерно-комунікаційних систем, які не відповідають прийнятим нормам експлуатації;</p>
<p>1.9.8. порушення Страхувальником або особою, що проживає з його відома в житловому приміщенні, встановлених чинним законодавством України вимог, правил та норм безпеки, порушення яких є причиною настання страхового випадку;</p>
<p>1.9.9. самозаймання, бродіння, корозії, гниття, розповсюдження грибкових пошкоджень чи дії інших біологічних факторів, зносу та інших природних властивостей окремих компонентів застрахованого майна;</p>
<p>1.9.10. пошкодження гризунами та іншими шкідниками;</p>
<p>1.9.11. руйнування будинків та квартир, які до укладання даного Договору страхування визнані такими, що перебувають в аварійному стані або входять до фонду відселення.</p>
<p>1.10. Не визнається збитком вартість заміни або ремонту теле-, радіо-, відеоапаратури і побутової техніки, що перебувають на гарантійному обслуговуванні, якщо на підставі Закону України "Про захист прав споживачів" завод-виробник або продавець зобов'язані здійснити заміну чи ремонт безкоштовно.</p>
<p>1.11. За цим Договором страхування не вважаються застрахованими будівельно-монтажні роботи на будь-якій стадії, навіть якщо вони ведуться за місцем дії Договору страхування.</p>
<p>1.12. Умови даного Договору страхування не передбачають відповідальність Страховика за будь-які збитки, витрати, штрафи, пені, неустойки, пов‘язані з неможливістю використання майна, навіть якщо це стало результатом страхової події, та будь-які непрямі збитки.</p>
<p>1.13. Якщо за місцем дії Договору страхування проводяться ремонтні (відбудовні) роботи даху або зовнішніх стін, перепланування внутрішнього житлового простору, до завершення цих робіт за Договором страхування не відшкодовуються збитки, завдані внаслідок:</p>
<p>1.13.1. пошкодження водою з водопровідних, каналізаційних, опалювальних і протипожежних систем;</p>
<p>1.13.2. бурі, урагану, шторму, граду чи зливи;</p>
<p>1.13.3. крадіжки, якій не передував злам.</p>
<p>1.14. П.п. 1.14.2. та 1.14.3. не застосовуються у випадку, коли Страхувальник вжив доцільних заходів для захисту застрахованого майна від пошкодження водою, стихійних лих та незаконного проникнення, та письмово повідомив про це Страховика до початку ремонтних чи відбудовних робіт.</p>
<p>1.15. Страховик не відшкодовує збитків, що сталися в наслідок проведення будівельних (ремонтних) робіт за місцем страхування, в тому числі тріщин у стінах, підлозі, даху чи зрушень конструкції будівлі.</p>
<h2>Місце дії Договору страхування за Блоком І.</h2>
<p>1.16. Майно вважається застрахованим тільки на тій території (за тією адресою квартири), яка вказана в частині А Договору страхування. Якщо застраховане майно вилучається з визначеного в Договорі страхування місця страхування, страховий захист щодо цього майна припиняється.</p>
<p>1.17. У випадку зміни місця страхування, Страхувальник зобов'язаний повідомити про це Страховика протягом 3 (трьох) робочих днів (крім вихідних та святкових днів) будь-яким зручним способом, а Страховик протягом 10 (десяти) робочих днів з дня отримання повідомлення повинен прийняти рішення про внесення змін до Договору страхування або його припинення.</p>
<p>Дії Страхувальника при настанні події, що має ознаки страхового випадку, за Блоком І.</p>
<p>1.18. При настанні події, що в подальшому може бути кваліфікована як страховий випадок, Страхувальник зобов’язаний:</p>
<p>1.18.1. Зробити все можливе для рятування та збереження застрахованого майна, усунення причин, що можуть призвести до додаткових збитків або їх збільшення.</p>
<p>1.18.2. Негайно, але не пізніше 24 (двадцяти чотирьох) годин з моменту, коли йому стало відомо або мало стати відомим про страхову подію, повідомити Страховика про настання страхової події за телефоном <b>0-800-502-300 (цілодобово)</b>;</p>
<p>
	1.18.3. Негайно, але не пізніше 24 (двадцяти чотирьох) годин з моменту, коли йому стало відомо або мало стати відомим про страховий випадок,повідомити про страхову подію у відповідні компетентні органи:
	<ul>
		<li>При пожежі, вибуху – Державну службу пожежної охорони, службу газу та органи внутрішніх справ (при підозрі підпалу);</li>
		<li>При витіканні рідини з водопровідних, каналізаційних, опалювальних і протипожежних систем, внаслідок їх розриву або переповнення, у тому числі проникненні рідини із сусідніх приміщень – відповідні аварійно-рятувальні служби або ЖЕК;</li>
		<li>При бурі, урагані, шквалі, смерчі, сильному дощі, сильній зливі, тривалому дощі, сильному снігопаді, Паводку, затопленні, підтопленні, граді, зсуві, обвалі, проваллі, осіданні ґрунтів, карстовому поглибленні, землетрусі – відповідні аварійно-рятувальні служби або ЖЕК;</li>
		<li>При крадіжці, грабежі, розбої, протиправних діях третіх осіб – органи внутрішніх справ України;</li>
	</ul>
</p>
<p>1.18.4. не пізніше 2 (двох) робочих днів (виключаючи вихідні та святкові дні) з дня, коли йому стало відомо або мало стати відомим про страховий випадок, письмово або іншим документальним способом (факсом, телеграмою тощо) сповістити про це Страховика або його вповноваженого представника;</p>
<p>1.18.5. Обґрунтувати розмір збитку та не пізніше 3 (трьох) робочих днів (виключаючи вихідні та святкові дні) подати заяву про виплату страхового відшкодування, а також опис пошкодженого, знищеного або втраченого майна. Опис складається із зазначенням вартості пошкодженого або знищеного майна внаслідок страхового випадку. Витрати на складання опису несе Страхувальник. Страхувальник повинен надати Страховику або його представникам можливість проводити огляд або обстеження пошкодженого майна, розслідування страхового випадку і визначення розміру збитку, брати участь у заходах щодо зменшення збитку і рятування застрахованого майна.</p>
<p>1.18.6. Зберегти пошкоджене застраховане майно до прибуття представника Страховика в тому вигляді, в якому воно залишилося після настання страхового випадку і, при змозі, сфотографувати його. Страхувальник має право змінювати обстановку щодо розташування майна та проводити ремонтні і відновлювальні роботи після страхового випадку, виходячи з міркувань безпеки і зменшення розмірів збитків, за згодою Страховика, або після 2-х (двох) тижнів з дня повідомлення Страховика про страховий випадок.</p>
<p>1.18.7. Надати Страховику всі необхідні для виплати страхового відшкодування документи.</p>
<p>1.19. Якщо Страхувальник не виконає будь-який з обов'язків із вказаних в п. 1.18. Договору страхування, Страховик має право відмовити у виплаті страхового відшкодування за Блоком І, або зменшити його розмір.</p>
<h2>Порядок здійснення виплати страхового відшкодування за Блоком І.</h2>
<p>1.20. Для отримання страхового відшкодування Страхувальник повинен протягом 5 (п’яти) робочих днів з дати отримання чи з дати, як отримання відповідних документів стало можливим, надати Страховику оригінали чи відповідним чином завірені копії наступних документів:</p>
<p>1.20.1. оригінал договору страхування (екземпляр Страхувальника);</p>
<p>1.20.2. рахунки, квитанції й інші первинні документи, що мають відношення до ремонту та/або відновлення застрахованого майна;</p>
<p>1.20.3. довідка від компетентного органу, що підтверджує факт настання страхового випадку;</p>
<p>1.20.4. висновок експерта про вартість відновлювального ремонту застрахованого майна;</p>
<p>1.20.5. підписаний Страхувальником перелік всього знищеного чи пошкодженого майна, із зазначенням вартості майна безпосередньо перед настанням страхового випадку;</p>
<p>1.20.6. кошторис або інший розрахунковий документ щодо вартості відновлювального ремонту пошкодженого застрахованого майна, складеного незалежним експертом (за вимогою Страховика);</p>
<p>1.20.7. копія постанови слідчих органів (МВС, прокуратура) про розслідування подій, пов’язаних зі страховим випадком (у разі розслідування);</p>
<p>1.20.8. рішення (вирок) суду (за вимогою Страховика) у випадку заподіяння збитків з вини третьої особи;</p>
<p>1.20.9. інші документи, що підтверджують факт настання страхового випадку та розмір збитку (за письмовою вимогою Страховика).</p>
<p>1.21. Рішення про виплату страхового відшкодування або про відмову у виплаті страхового відшкодування Страховик повинен прийняти протягом 10 (десяти) робочих днів з дати отримання всіх необхідних документів та скласти страховий акт (аварійний сертифікат). У разі прийняття рішення про відмову у виплаті страхового відшкодування Страховик у триденний термін з дати його прийняття повідомляє Страхувальника в письмовій формі з обґрунтуванням причин відмови.</p>
<p>1.22. Страхове відшкодування виплачується протягом 5 (п’яти) робочих днів після прийняття Страховиком рішення про виплату страхового відшкодування.</p>
<p>1.23. Факт проведення оперативно-слідчих дій та судового розгляду про події, пов’язані зі страховим випадком (у випадку підпалу), є підставою для призупинення дій Страховика по нарахуванню і виплаті страхового відшкодування на строк до отримання засвідченої копії протоколу оперативно-слідчих органів, рішення (вироку) суду.</p>
<p>1.24. Страховик має право подовжити строк прийняття рішення в разі особливо складних обставин страхового випадку, про що письмово повідомляє Страхувальника, але на строк не більше 90 (дев’яносто) календарних днів з дати подання Страхувальником усіх документів, необхідних для виплати страхового відшкодування.</p>
<p>1.25. Страхове відшкодування виплачується Страховиком Страхувальнику в сумі визначеного прямого збитку за мінусом франшиз, а також сум, отриманих від третіх осіб. Визнаних винними у настанні страхового випадку. якщо такі було здійснено до моменту врегулювання збитку.</p>
<p>1.26. У випадку, якщо страхова сума по групі застрахованого майна є меншою встановленого прямого збитку, сума збитку відшкодовується в межах встановленої страхової суми на цю групу майна, а та частина збитку, що є вищою відповідної страхової суми, Страховиком не відшкодовується.</p>
<p>1.27. Розмір прямого збитку визначається:</p>
<p>1.27.1. При повному знищенні майна - в розмірі вартості рівноцінної заміни.</p>
<p>Знищеним вважається майно, витрати на ремонт (відновлення) якого перевищують його фактичну вартість або вартість заміни на час настання страхового випадку.</p>
<p>1.27.2. При пошкоджені майна - в розмірі витрат на його (ремонт) відновлення до стану, в якому воно знаходилось безпосередньо перед настанням страхового випадку, а якщо це неможливо, до того стану, що забезпечуватиме його використання за цільовим призначенням.</p>
<p>1.28. Витрати на відновлення (ремонт) включають:</p>
<p>1.28.1. витрати на матеріали та запасні частини, необхідні для відновлення;</p>
<p>1.28.2. витрати на оплату робіт по відновленню;</p>
<p>1.28.3. витрати на оплату доставки матеріалів до місця ремонту.</p>
<p>1.29. Витрати на відновлення (ремонт) визначаються за вирахуванням вартості зносу матеріалів і запасних частин, які замінюються в процесі відновлення (ремонту).</p>
<p>1.30. Витрати на відновлення не включають витрати, пов'язані із зміною та/або покращенням характеристик застрахованого майна незалежно від факту настання страхового випадку, а також витрати, що викликані допоміжним або тимчасовим ремонтом.</p>
<p>1.31. У разі, коли заподіяний збиток частково або повністю компенсований іншими причетними до страхового випадку особами, Страховик відшкодовує тільки різницю між сумою, що підлягає відшкодуванню за Договором страхування, і сумою, що компенсована іншими особами. Про таку компенсацію Страхувальник зобов’язаний повідомити Страховика протягом трьох робочих днів з дати отримання.</p>
<p>1.32. У випадку виникнення спорів між Сторонами щодо причин і розмірів збитку кожна зі Сторін має право вимагати проведення додаткової незалежної експертизи. Послуги експерта оплачуються стороною-замовником.</p>
<p>1.33. Якщо в момент настання страхового випадку щодо застрахованого майна діяли також договори страхування інших страхових компаній, відшкодування по збитку розподіляється пропорційно співвідношенню страхових сум, у яких майно застраховане кожним Страховиком, а Страховик виплачує відшкодування лише в частині, що припадає на його частку.</p>
<p>1.34. До Страховика, який сплатив страхове відшкодування, переходить у межах виплаченої суми право вимоги (регресу), яке Страхувальник/Вигодонабувач має до особи, відповідальної за збитки, відшкодовані Страховиком. Страхувальник зобов'язаний передати Страховику усі документи і надати йому усі відомості, необхідні для здійснення Страховиком права вимоги, що перейшло до нього. Якщо Страхувальник/Вигодонабувач без письмової згоди Страховика відмовиться від таких прав або здійснення цих прав виявиться неможливим з їхньої вини, то Страховик звільняється від зобов’язання виплачувати страхове відшкодування або його частину. Страхувальник зобов’язаний повернути Страховику суму страхового відшкодування або відповідну частину страхового відшкодування у випадку, якщо після виплати страхового відшкодування збиток був відшкодований винною особою. Страхувальник зобов’язаний повернути Страховику відповідну суму отриманого відшкодування протягом 30 (тридцяти) днів з дня отримання збитку від винної сторони.</p>
<p>1.35. Страхувальник/Вигодонабувач зобов'язані повернути Страховику отримане страхове відшкодування (або його відповідну частину), якщо протягом передбачених законодавством України строків позовної давності з’ясується така обставина, що повністю або частково позбавляє Страхувальника або Вигодонабувача права на страхове відшкодування.</p>
<p>1.36. Страхове відшкодування здійснюється у безготівковій формі, або, за погодженням між Страховиком та Страхувальником – через систему термінових грошових переказів.</p>
<p>1.37. Днем виплати страхового відшкодування вважається дати списання коштів з розрахункового рахунку Страховика.</p>
<h1>БЛОК II: СТРАХУВАННЯ ЦИВІЛЬНОЇ ВІДПОВІДАЛЬНОСТІ ВЛАСНИКА (КОРИСТУВАЧА/РОЗПОРЯДНИКА) КВАРТИРИ ПЕРЕД СУСІДАМИ ЗА ПОШКОДЖЕННЯ, ЗНИЩЕННЯ ЇХНЬОГО МАЙНА</h1>
<h2>Предмет Договору страхування за Блоком ІІ.</h2>
<p>1.38. Предметом Договору страхування є майнові інтереси Страхувальника, що не суперечать законодавству України, пов'язані з його обов’язком відшкодувати шкоду майну, заподіяну фізичній або юридичній особі внаслідок законного володіння та/або користування майном, що знаходиться за адресою, зазначеною у Частині А Договору страхування як місце страхування за Блоком І.</p>
<h2>Страхові випадки за Блоком ІІ.</h2>
<p>1.39. Страховим випадком за Блоком ІІ є пред'явлення Страхувальнику потерпілою третьою особою майнової претензії чи позову, заявлених у відповідності до норм чинного законодавства України, про відшкодування збитків в зв'язку з подією (пошкодження, знищення майна сусідів в результаті пожежі, вибуху газу, що використовується в побутових цілях, аварії опалювальної, каналізаційної, водопровідної систем, які сталися в квартирі Страхувальника, зазначеної як місце дії Договору страхування по Блоку І), що трапилась протягом строку дії Договору страхування.</p>
<p>1.40. Дія Договору страхування поширюється також на майнові інтереси представників Страхувальника. Всі положення цього розділу, що стосуються Страхувальника, поширюються і на його представників.</p>
<p>1.41. За Блоком ІІ даного Договору страхування подія визнається страховим випадком за наявності в сукупності таких ознак:</p>
<p>1.41.1. сталася внаслідок дії або бездіяльності Страхувальника або осіб, що проживають в застрахованій на умовах Блоку I квартирі.</p>
<p>1.41.2. наявність причинно-наслідкового зв'язку між понесенням третьою особою збитків та подіями, що сталися в квартирі Страхувальника.</p>
<p>1.41.3. в діях Страхувальника чи осіб, які проживають в застрахованій за Блоком I квартирі, що призвели до виникнення події, відсутні умисел, змова з третьою особою.</p>
<p>1.42. Вся сукупність майнових вимог та/або позовів по збитках, що сталися внаслідок однієї і тієї ж події, розглядаються як один страховий випадок.</p>
<h2>Виключення зі страхових випадків Блоку ІІ.</h2>
<p>1.43. Не є страховими випадками та страхове відшкодування не виплачується за майновими вимогами та позовами третіх осіб про відшкодування збитків, завданих:</p>
<p>1.43.1. постійним, регулярним або тривалим термічним впливом або впливом газів, випаровувань, променів, рідин, вологи або будь-яких, в тому числі неатмосферних опадів (сажі, копоті, диму, пилу та інших);</p>
<p>1.43.2. майну, що на відповідних правових підставах знаходилось в користуванні та/або володінні Страхувальника (орендоване, найняте, взяте під заставу, є об’єктом договору про користування або збереження майна тощо);</p>
<p>1.43.3. внаслідок обставин, про які Страхувальник знав або повинен був знати, але не прийняв усіх від нього залежних заходів для запобігання страхового випадку;</p>
<p>1.43.4. внаслідок професійної чи виробничої діяльності, що здійснюється Страхувальником в застрахованій на умовах Блоку І даного Договору страхування квартирі, в тому числі особами, що проживають спільно зі Страхувальником, або знаходяться в застрахованій квартирі за його згодою.</p>
<p>1.44. В будь-якому разі за Блоком ІІ даного Договору страхування не відшкодовуються:</p>
<p>1.44.1. неотримані доходи (втрачена вигода) третіх осіб;</p>
<p>1.44.2. збитки по претензіях представників Страхувальника;</p>
<p>1.44.3. шкода, заподіяна внаслідок володіння або використання Страхувальником наземного, водного або повітряного транспортного засобу;</p>
<p>1.44.4. будь-яка моральна шкода, завдана третім особам, упущена вигода, непрямі збитки;</p>
<p>1.44.5. шкода, завдана життю та здоров’ю третіх осіб;</p>
<p>1.44.6. шкода, завдана діловій репутації, честі, гідності третіх осіб;</p>
<p>1.44.7. шкода, завдана навколишньому природному середовищу;</p>
<p>1.44.8. витрати з позасудового захисту інтересів при пред'явленні вимог у зв'язку зі страховою подією;</p>
<p>1.44.9. витрати з ведення у судових та арбітражних органах справ по страхових випадках.</p>
<h2>Місце дії Договору страхування за Блоком ІІ.</h2>
<p>1.45. Страхове покриття за Блоком ІІ розповсюджується на територію помешкань сусідів.</p>
<h2>Дії Страхувальника при настанні події, що має ознаки страхового випадку, за Блоком ІІ.</h2>
<p>1.46. При настанні події, що в подальшому може бути кваліфікована як страховий випадок, Страхувальник зобов’язаний:</p>
<p>1.46.1. вжити всіх можливих заходів з метою запобігання або зменшення збитків;</p>
<p>1.46.2. Негайно, але не пізніше 24 (двадцяти чотирьох) годин з моменту, коли йому стало відомо або мало стати відомим про страхову подію, повідомити Страховика про настання страхової події за телефоном <b>0-800-502-300 (цілодобово)</b>;</p>
<p>1.46.3. протягом 2-х (двох) робочих днів (виключаючи вихідні та святкові дні), як тільки йому стане відомо про настання страхового випадку або про подію, наслідки якої можуть привести до виникнення відповідальності Страховика письмово повідомити про це Страховика. Повідомлення передається в письмовій формі засобами зв’язку, які забезпечують якнайшвидший зв’язок зі Страховиком (факс, електронна пошта тощо). Це повідомлення повинно містити таку інформацію: яка подія, коли, де і яким чином відбулася, характер ушкоджень, збитки, ПІБ Страхувальника, № договору страхування, ПІБ і адреси постраждалих осіб і свідків. Повідомлення про подію, наслідки якої можуть привести до виникнення відповідальності Страховика, не є повідомленням про заявлену претензію. Претензія, що виникає внаслідок страхового випадку, про який було повідомлено Страховика, вважається заявленою претензією тільки тоді, якщо така претензія заявлена протягом строку позовної давності та відносно події, яка мала місце під час дії Договору страхування. Страхувальник не має права врегульовувати будь-яку вимогу та/чи позов без письмової згоди Страховика.</p>
<p>1.46.4. Негайно, однак не пізніше 24 (двадцяти чотирьох) годин на вимогу Страховика повідомити відповідні компетентні органи про подію, наслідки якої можуть привести до виникнення відповідальності Страховика, і надати Страховику підтверджувальний документ про звернення (довідку, постанову, ухвалу).</p>
<p>1.47. У випадку пред’явлення вимоги або позову Страхувальнику щодо відшкодування збитків, завданих під час дії Договору страхування, він зобов’язаний:</p>
<p>1.47.1. протягом 2 (двох) робочих днів (за винятком вихідних та святкових днів) письмово повідомити Страховика про пред’явлення вимоги або позову та надіслати копії вимог, листів, ухвал суду, позовні вимоги, ухвали господарського суду, виклику в суд, повідомлень, судових повісток або будь-яких інших юридичних документів, отриманих у зв'язку з вимогою;</p>
<p>1.47.2. надати Страховику можливість брати участь у врегулюванні вимоги або позову;</p>
<p>1.47.3. надати Страховику всі документи, які мають відношення до страхової події;</p>
<p>1.47.4. у випадку, якщо у нього існує можливість та підстави для відмови у задоволенні майнових вимог або зменшенні розміру позову, повідомити про це Страховика та вжити всіх необхідних заходів для здійснення цієї можливості;</p>
<p>1.47.5. у випадку, якщо Страховик у зв'язку зі страховим випадком вважатиме за необхідне призначити свого адвоката або іншу уповноважену особу для захисту інтересів як своїх, так і Страхувальника, видати довіреність та інші необхідні документи особам, що призначені Страховиком;</p>
<p>1.47.6. надати Страховику всіляке сприяння у судовому та досудовому захисті у випадку пред’явлення майнової вимоги або позову;</p>
<p>1.47.7. надати Страховику всі необхідні для виплати страхового відшкодування документи.</p>
<p>1.48. Якщо Страхувальник не виконає будь-який з обов'язків із вказаних в даному розділі цього БлокуІІ, Страховик має право відмовити у виплаті страхового відшкодування або зменшити його розмір.</p>
<h2>Порядок здійснення страхових виплат за Блоком ІІ.</h2>
<p>1.49. Для отримання страхового відшкодування Страхувальник повинен протягом 5-ти (п’яти) робочих днів з дати отримання чи з дати, як отримання відповідних документів стало можливим, надати Страховику оригінали чи відповідним чином завірені копії наступних документів:</p>
<p>1.49.1. оригінал Договору страхування (екземпляр Страхувальника);</p>
<p>1.49.2. офіційні акти (довідки, протоколи) компетентних органів (міліції, пожежної охорони, органів влади, аварійних служб і т.ін.) щодо завданої третім особам шкоди із зазначенням причин страхового випадку;</p>
<p>1.49.3. претензія щодо відшкодування збитків (при наявності);</p>
<p>1.49.4. копії документів, що надійшли від заявника претензії (при наявності);</p>
<p>1.49.5. інших документів, що підтверджують факт настання страхового випадку та розмір збитку (за письмовою вимогою Страховика).</p>
<p>1.50. Страховик протягом 10 (десяти) робочих днів з дати отримання всіх необхідних документів приймає рішення про виплату страхового відшкодування або про відмову у виплаті. У разі прийняття рішення про відмову у виплаті страхового відшкодування Страховик у триденний термін з дати його прийняття письмово повідомляє Страхувальника та/або третю особу про прийняте рішення з обґрунтуванням причин відмови.</p>
<p>1.51. Страхове відшкодування виплачується протягом 5 (п’яти) робочих днів після прийняття Страховиком рішення про виплату страхового відшкодування. Рішення про виплату страхового відшкодування оформлюється страховим актом.</p>
<p>1.52. Факт розгляду судом справи про події, пов’язані зі страховим випадком є підставою для призупинення дій Страховика по нарахуванню і виплаті страхового відшкодування на строк до моменту набрання законної сили рішенням суду.</p>
<p>1.53. Розмір збитку Страхувальника визначається таким чином:</p>
<p>1.53.1. в разі звернення третьої особи з позовом в судові органи - на підставі рішення суду про розмір збитків, але не більше страхової суми;</p>
<p>1.53.2. при відсутності суперечок між третьою особою та Страхувальником (добровільне задоволення вимоги) - розмір збитку визначається останнім із погодженням зі Страховиком на підставі документів, необхідних для розрахунку збитку, але не більше страхової суми (ліміту відповідальності Страховика).</p>
<p>1.54. При визначені розміру страхового відшкодування враховується франшиза, що зазначена в Договорі страхування.</p>
<p>1.55. Стpахувальник зобов'язаний повернути Страховику отримане страхове відшкодування (або його відповідну частину), якщо протягом передбачених законодавством України строків позовної давності з’ясується така обставина, що повністю або частково позбавляє Стpахувальника (Вигодонабувача) права на страхове відшкодування.</p>

<h1>2. Загальні положення</h1>
<h2>Страхові суми/ліміти відповідальності Страховика. Франшизи.</h2>
<p>2.1. Страхова сума/ліміт відповідальності Страховика – грошова сума, в межах якої Страховик, відповідно до умов Договору страхування, зобов’язаний здійснити виплату страхового відшкодування при настанні страхового випадку.</p>
<p>2.2. Страхові суми/ліміти відповідальності Страховика, встановлюються окремо для кожної групи майна Блоку I та для Блоку II, відповідно до опції страхування та зазначені в частині А Договору страхування (див. табл. № 1).</p>

<div align="right">Табл. № 1</div>
<table align="center" cellpadding="5" cellspacing="0">
	<tr>
		<td class="all"><b>Блок</b></td>
		<td class="top right bottom"><b>Об’єкт страхування</b></td>
		<td class="top right bottom" colspan="3"><b>Страхові суми/ліміти відповідальності Страховика, грн.</b></td>
	</tr>
	<tr>
		<td class="left right" align="center"><b>I</b></td>
		<td class="right bottom">Опція</td>
		<td class="right bottom" align="center"><b>Опція А</b></td>
		<td class="right bottom" align="center"><b>Опція Б</b></td>
		<td class="right bottom" align="center"><b>Опція В</b></td>
	</tr>
	<tr>
		<td class="left right">&nbsp;</td>
		<td class="right bottom">Застраховане майно, а саме:</td>
		<td class="right bottom" align="right">75 000,00</td>
		<td class="right bottom" align="right">154 000,00</td>
		<td class="right bottom" align="right">307 000,00</td>
	</tr>
	<tr>
		<td class="left right">&nbsp;</td>
		<td class="right bottom">Конструктивні елементи квартири + інженерно-комунікаційні системи</td>
		<td class="right bottom" align="right">40 000,00</td>
		<td class="right bottom" align="right">80 000,00</td>
		<td class="right bottom" align="right">160 000,00</td>
	</tr>
	<tr>
		<td class="left right">&nbsp;</td>
		<td class="right bottom">Внутрішнє оздоблення</td>
		<td class="right bottom" align="right">20 000,00</td>
		<td class="right bottom" align="right">40 000,00</td>
		<td class="right bottom" align="right">80 000,00</td>
	</tr>
	<tr>
		<td class="left right">&nbsp;</td>
		<td class="right bottom">Домашнє майно</td>
		<td class="right bottom" align="right">7 500,00</td>
		<td class="right bottom" align="right">15 000,00</td>
		<td class="right bottom" align="right">30 000,00</td>
	</tr>
	<tr>
		<td class="left right">&nbsp;</td>
		<td class="right bottom">Вікна</td>
		<td class="right bottom" align="right">---</td>
		<td class="right bottom" align="right">4 000,00</td>
		<td class="right bottom" align="right">7 000,00</td>
	</tr>
	<tr>
		<td class="left right bottom">&nbsp;</td>
		<td class="right bottom">Додаткове технічне обладнання</td>
		<td class="right bottom" align="right">7 500,00</td>
		<td class="right bottom" align="right">15 000,00</td>
		<td class="right bottom" align="right">30 000,00</td>
	</tr>
	<tr>
		<td class="left right bottom" align="center"><b>II</b></td>
		<td class="right bottom">Відповідальність перед третіми особами</td>
		<td class="right bottom" colspan="3">10 000,00 або 20 000,00 або 30 000,00</td>
	</tr>
</table>
<p>2.3. У разі факту здійснення Страховиком страхового відшкодування по Блоку І та Блоку ІІ діє умова "першого ризику", тобто: по окремій категорії майна Блоку І збиток відшкодовується цілком (із вирахуванням безумовної франшизи), у межах визначених лімітів, не враховуючи пропорційності. По Блоку ІІ збиток відшкодовується цілком (із вирахуванням безумовної франшиза), у межах визначених лімітів без обліку пропорційності.</p>
<p>2.4. З моменту виплати страхового відшкодування страхова сума/ліміт відповідальності Страховика зменшується на розмір виплаченого страхового відшкодування.</p>
<p>2.5. Для кожної категорії майна Блоку I та для Блоку II по будь-якому та кожному страховому випадку встановлюється безумовна франшиза у розмірі 1 % від відповідної страхової суми/ліміту відповідальності. Для квартир, що знаходяться на 1-му поверсі, безумовна франшиза по вікнам становить - 2% від страхової суми/ліміту відповідальності Страховика по категорії майна "вікна".</p>
<h2>Страхові платежі. Порядок та форма сплати.</h2>
<p>2.6. Розмір страхового платежу та терміни його сплати вказуються в Частині А Договору страхування.</p>
<p>2.7. Сплата страхового платежу та страхового відшкодування здійснюється в гривнях.</p>
<p>2.8. Сплата страхового платежу – одноразова.</p>
<h2>Строк дії Договору страхування.</h2>
<p>2.9. Договір страхування укладається строком на 365/366 днів.</p>
<p>2.10. Договір страхування вважається укладеним з моменту підписання Сторонами і діє з 00.00 годин дня, наступного після дня надходження 100% страхового платежу на розрахунковий рахунок Страховика.</p>
<h2>Загальні винятки для всіх блоків</h2>
<p>2.11. За даним Договором страхування не є страховим випадком полія, що сталася протягом 4 (чотирьох) календарних днів включно з дати початку дії Договору страхування.</p>
<p>2.12. Страховик не несе відповідальність і не розглядає в якості страхової події будь-який збиток та шкоду, що були завдані під час:</p>
<p>2.12.1. Будь-яких військових дій, а також маневрів або інших військових заходів.</p>
<p>2.12.2. Громадянської війни, революції, повстання, заколоту, реквізиції, арешту, конфіскації.</p>
<p>2.12.3. Виконання будь-яких наказів будь-яких урядів, військової або цивільної влади, включаючи конфіскацію, націоналізацію, вилучення, перехід власності або пошкодження будь-якого майна.</p>
<p>2.12.4. Впливу ядерної енергії у будь-якій формі.</p>
<p>2.12.5. Обвалу будинків, споруд через старість, знос.</p>
<p>2.13. Підставою для відмови Страховика у здійсненні страхових виплат або страхового відшкодування є:</p>
<p>2.13.1. вчинення Страхувальником або іншою особою, на користь якої укладено Договір страхування, злочину, що призвів до настання збитку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника (його представника) або Вигодонабувача, встановлюється відповідно до чинного законодавства України;</p>
<p>2.13.2. навмисні дії Страхувальника (його представника), що призвели до настання збитку;</p>
<p>2.13.3. дії Страхувальника (його представника), що призвели до настання збитку, у стані алкогольного, наркотичного, токсичного сп’яніння;</p>
<p>2.13.4. порушення Страхувальником (його представником) Правил протипожежної безпеки та житлово-експлуатаційних норм;</p>
<p>2.13.5. неподання Страхувальником документів, які необхідні для прийняття рішення щодо сплати страхового відшкодування, подання документів, оформлених з порушенням дійсних норм (підписаних не уповноваженою особою, з відсутністю номеру, печатки чи дати, наявність виправлень та інше) чи подання документів, які містять недостовірну інформацію щодо терміну, причин, обставин страхового випадку та розміру збитку;</p>
<p>2.13.6. дії недієздатних осіб, що призвели до настання збитку;</p>
<p>2.13.7. подання Страхувальником свідомо неправдивих відомостей про предмет договору страхування або про факт настання страхового випадку;</p>
<p>2.13.8. отримання Страхувальником повного відшкодування збитків за майновим страхуванням від особи, винної у їх заподіянні;</p>
<p>2.13.9. несвоєчасне повідомлення Страхувальником про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин страхового випадку, характеру та розміру збитків;</p>
<p>2.13.10. відмова Страхувальника від свого права вимоги до особи, відповідальної за скоєний збиток, чи неможливість здійснення Страховиком цього права з вини Страхувальника;</p>
<p>2.13.11. інші випадки, передбачені чинним законодавством України.</p>
<h2>Порядок зміни та припинення дії Договору страхування:</h2>
<p>2.14. Внесення змін та доповнень до умов Договору страхування можливе лише за взаємною письмовою згодою Страховика та Страхувальника. Такі зміни мають бути оформлені як додаткові угоди до Договору страхування, які є його невід'ємними частинами з дати підписання.</p>
<p>2.15. Про намір достроково припинити дію Договору страхування одна із сторін зобов'язана письмово повідомити іншу не менше, ніж за 30 (тридцять) календарних днів до дати припинення дії Договору страхування.</p>
<p>2.16. У випадку дострокового припинення дії Договору страхування з вимоги Страхувальника:</p>
<p>2.16.1. Страховик повертає Страхувальнику страховий платіж за період, який залишився до закінчення строку страхування, вказаного у Частині А Договору страхування з вирахуванням нормативних витрат на ведення справи визначених при розрахунку страхового тарифу в розмірі 30% від загального страхового платежу зазначеного у Частині А Договору страхування, фактичних виплат страхового відшкодування, які було здійснено за Договором страхування;</p>
<p>2.16.2. якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачені ним страхові платежі повністю.</p>
<p>2.17. У випадку дострокового припинення дії Договору страхування з вимоги Страховика:</p>
<p>2.17.1. Страхувальнику повертаються повністю сплачені ним страхові платежі;</p>
<p>2.17.2. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору страхування, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з вирахуванням нормативних витрат на ведення справи визначених при розрахунку страхового тарифу в розмірі 30% від загального страхового платежу, зазначеного у Частині А Договору страхування, фактичних виплат страхових сум або страхового відшкодування, що були здійснені за Договором страхування.</p>
<p>2.18. У випадку дострокового припинення дії Договору страхування повернення страхового платежу не може бути здійснено в іншій формі, ніж та, в якій був сплачений платіж.</p>
<p>2.19. Дія Договору страхування закінчується також у разі:</p>
<p>2.19.1. виконання Страховиком зобов'язань перед Страхувальником у повному обсязі;</p>
<p>2.19.2. ліквідації Страховика в порядку, встановленому чинним законодавством України;</p>
<p>2.19.3. прийняття судового рішення щодо визнання Договору страхування недійсним;</p>
<p>2.19.4. в інших випадках, передбачених законом України.</p>
<h2>Права та обов'язки Сторін.</h2>
<p>2.20. Страховик має право:</p>
<p>2.20.1. перевіряти інформацію, яка надана Страхувальником при укладенні Договору страхування;</p>
<p>2.20.2. відмовити у виплаті страхового відшкодування у випадках, передбачених умовами Договору страхування, або зменшити його розмір;</p>
<p>2.20.3. достроково припинити дію Договору страхування в порядку, передбаченому ним;</p>
<p>2.20.4. розпочати розслідування та проводити оцінку збитку та величину втрат за власною ініціативою і за свої кошти. Зазначені дії не є підставою для визнання Страховиком страхового випадку;</p>
<p>2.20.5. відстрочити виплату страхового відшкодування у разі, коли:</p>
<p>2.20.5.1. не повністю з’ясовані обставини страхового випадку, розмір збитків, обставини, які підтверджують право Страхувальника, Вигодонабувача або особи, якій завданого збитків, на одержання відшкодування - до з'ясування таких обставин, але не більш, ніж на 90 (дев’яносто) днів з дати подання Страхувальником усіх документів, необхідним для виплати страхового відшкодування;</p>
<p>2.20.5.2. проти Страхувальника, Вигодонабувача або особи, якій завдані збитки, порушена кримінальна справа, що має безпосереднє відношення до страхового випадку – до винесення остаточного рішення по даній кримінальній справі;</p>
<p>2.20.6. вимагати повернення виплаченого страхового відшкодування (або його частки) від Страхувальника або Вигодонабувача, у випадку одержання повної (часткової) компенсації від винних у настанні страхового випадку осіб;</p>
<p>2.20.7. у разі необхідності направляти запити в компетентні органи щодо надання інформації необхідної для врегулювання страхового випадку;</p>
<p>2.20.8. залучати експертні організації до розслідування причин та обставин страхового випадку, ступеню вини Страхувальника та розміру понесених збитків.</p>
<p>2.21. Страховик зобов’язаний:</p>
<p>2.21.1. протягом 2 (двох) робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасного здійснення страхової виплати або страхового відшкодування;</p>
<p>2.21.2. при настанні страхового випадку здійснити страхову виплату або відмовити у виплаті страхового відшкодування в порядку, передбаченому даними Умовами;</p>
<p>2.21.3. тримати в таємниці відомості про Страхувальника та його майновий стан, за винятком випадків, передбачених законодавством України.</p>
<p>2.22. Страхувальник має право:</p>
<p>2.22.1. при настанні страхового випадку отримати страхову суму або страхове відшкодування відповідно до Договору страхування;</p>
<p>2.22.2. достроково припинити дію Договору страхування в порядку, передбаченому його умовами;</p>
<p>2.22.3. протягом строку дії Договору страхування, за узгодженням зі Страховиком вносити зміни до нього, що стосуються розміру страхової суми, строків страхування і застрахованих ризиків шляхом підписання додаткових угод з перерахунком страхового платежу;</p>
<p>2.22.4. отримати дублікат Договору страхування (або його частин) у випадку втрати;</p>
<p>2.22.5. оскаржити відмову Страховика у виплаті страхового відшкодування в судовому порядку;</p>
<p>2.22.6. залучати експертні організації до розслідування причин, обставин страхового випадку та розміру понесених збитків.</p>
<p>2.23. Страхувальник зобов'язаний:</p>
<p>2.23.1. оплачувати страховий платіж у терміни і розмірах, визначених Частиною А Договору страхування;</p>
<p>2.23.2. повідомити Страховика про інші договори страхування щодо об'єктів страхування, які укладено ним з іншими страховими компаніями;</p>
<p>2.23.3. вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;</p>
<p>2.23.4. забезпечити відповідні умови зберігання та експлуатації застрахованого майна.</p>
<h2>Відповідальність сторін</h2>
<p>2.24. За невиконання або неналежне виконання умов Договору страхування Страховик та Страхувальник несуть відповідальність згідно з законодавством України.</p>
<p>2.25. За несвоєчасну сплату страхового відшкодування Страховик несе відповідальність шляхом сплати пені в розмірі 0,01% відповідної суми за кожен день прострочення, але не більше подвійної облікової ставки НБУ, яка діє на момент прострочення платежу.</p>
<h2>Інші умови</h2>
<p>2.26. Будь-які суперечки, які виникають між Страховиком та Страхувальником щодо Договору страхування підлягають врегулюванню шляхом переговорів.</p>
<p>2.27. У разі неможливості досягнення згоди між сторонами у процесі переговорів, будь-які суперечки, які виникають між Страховиком та Страхувальником щодо Договору страхування, підлягають врегулюванню згідно з чинним законодавством України.</p>
<p>2.28. На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник (або особа, стосовно якої здійснюється обробка її персональних даних) надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі, - паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<div style="page-break-after: always"></div>
<p>Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного строку та не припиняється у зв’язку з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Р/р 265073011592 в АТ «ОЩАДБАНК»</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">МФО 300465, Код ЄДРПОУ 36086124</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else} Директор Щучьєва Т.А.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
		</tr>
		<tr>
			{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.)</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}.р)</td>{/if}
		</tr>
		<tr>
			<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">&nbsp;</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
		</tr>
		<tr>
			<td colspan="2" align="right"><br />
				<p>З Правилами страхування ознайомлений,</p>
				<p>з умовами Договору страхування згодний.</p>
			</td>
		</tr>
		</table>
	</td>
</tr>
</table>
<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>