<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Договор страхования, лизинг</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
        <h1>Договір добровільного страхування наземних транспортних засобів   </h1>
		<p><h1>Частина "А" Договору страхування</h1></p>
		<h1>Особливі умови страхування</h1>
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
</tr>
<tr>
    <td align="right" colspan="3">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table><br />
{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}
	<p>
	Цей Договір добровільного страхування наземних транспортних засобів,   (далі - Договір) укладений {$values.agencies_title}, в особі {$values.director2} та {$values.findirector2}, які діють на підставі {$values.ground_kasko} від імені та в інтересах ТДВ «Експрес Страхування» (далі - Страховик), відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ "Експрес Страхування" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р.  (далі - Правила).
{else}
	<p>Цей Договір добровільного страхування наземних транспортних засобів,   (далі - Договір) укладений ТДВ "Експрес Страхування" (далі - Страховик), в особі Директора Скрипника Олександра Олексійовича, що діє на підставі Статуту, відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ "Експрес Страхування" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р. (далі - Правила)</p>
{/if}<br />

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Страхувальник</b></td>
	<td>&nbsp;</td>
</tr>
</table>

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>1. Страховик (з однієї сторони)</b></td>
	<td class="top right left" colspan="2"><b>ТДВ "Експрес Страхування". Адреса: Україна, 01004, м. Київ, вул.Велика Васильківська, 15/2</b></td>
</tr>
{if $values.insurer_person_types_id==1}
<tr>
	<td width="20%"><b>2. Страхувальник</b></td>
	<td class="all">{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td width="10%" class="top right bottom" nowrap>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.н.</td>
</tr>
{/if}
{if $values.insurer_person_types_id==2}
<tr>
	<td width="20%"><b>2. Страхувальник</b></td>
	<td class="left top bottom">назва</td>
	<td colspan="3" class="all">{$values.insurer_company}</td>
</tr>
<tr>
	<td></td>
	<td class="left bottom">в особі</td>
	<td width="25%" class="left right bottom">{$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td class="right bottom">що діє на підставі</td>
	<td class="right bottom" width="25%">{$values.insurer_ground}</td>
</tr>
{/if}
</table>
<!--
{if $values.insurer_person_types_id==1}
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>фiзична особа</b></td>
	<td class="all">{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td width="10%" class="top right bottom" nowrap>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.н.</td>
</tr>
</table>
{/if}
{if $values.insurer_person_types_id==2}
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>юридична особа</b></td>
	<td class="left top bottom">назва</td>
	<td colspan="3" class="all">{$values.insurer_company}</td>
</tr>
<tr>
	<td></td>
	<td class="left bottom">в особі</td>
	<td width="25%" class="left right bottom">{$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td class="right bottom">що діє на підставі</td>
	<td class="right bottom" width="25%">{$values.insurer_ground}</td>
</tr>
</table>
{/if}
-->
<table cellspacing=0 cellpadding=5 width="100%">	
<tr>
	<td width="20%">Адреса, телефон</td>
	<td class="left right bottom"  colspan="7">{$values.insurer_address}</td>
</tr>
<tr>
	<td colspan=9>з другої сторони, разом надалі – Сторони, та</td>
</tr>
<tr>
	<td><b>3. Вигодонабувач</b></td>
	<td class="left right top" colspan="7">
		  {$values.assured_title}. ІПН (ЄРДПОУ): {$values.assured_identification_code}.<br />
		  {if $values.assured_address}Адреса: {$values.assured_address}{/if}
	</td>
</tr>
<tr>
<td>&nbsp;</td>
					<td class="left top ">кредитний договір</td>
					<td class="top  right">&nbsp;</td>
					<td class="top  right" width="250">{$values.credit_agreement_number} {if $values.credit_agreement_number}вiд {$values.credit_agreement_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{/if}</td>
					<td class="top ">&nbsp;</td>
					<td class="top ">договір застави</td>
					<td class="top  right">&nbsp;</td>
					<td class="top  right" width="250">{$values.pawn_agreement_number} {if $values.pawn_agreement_number}вiд {$values.pawn_agreement_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{/if}</td>
				</tr>
<tr>
	<td><b>4. Водій</b></td>
	<td class="left right bottom top" colspan="7">
		особа, зазначена в Заяві на страхування, яка керує ТЗ на законних підставах (без обмежень в залежності від стажу керування ТЗ та віку)
	</td>
</tr>
</table><br />

<table cellspacing=0 cellpadding=5 width="100%">
 
<tr>
	<td><b>5. Транспортний засіб</b></td>
	<td>
		<table width="100%">
		<tr>
			<td>{$values.brand} / {$values.model}</td>
		</tr>
		<tr>
			<td class="top small">марка, модель</td>
		</tr>
		<tr>
			<td>
				<table width="100%">
				<tr>
					<td width="25%">{if $values.car_types_id==8}легковий{/if}{if $values.car_types_id==9}вантажний{/if}{if $values.car_types_id==10}вантажний{/if}{if $values.car_types_id==11}мікроавтобус{/if}{if $values.car_types_id==12}пасажирський автобус{/if}{if $values.car_types_id==13}пасажирський автобус{/if}{if $values.car_types_id==14}причеп{/if}{if $values.car_types_id==15}спеціальний автомобіль{/if}{if $values.car_types_id==16}сільськогосподарський ТЗ{/if}</td>
					<td>&nbsp;</td>
					<td>{$values.year}</td>
					<td>&nbsp;</td>
					<td>{$values.sign}</td>
					<td>&nbsp;</td>
					<td>{$values.shassi}</td>
				</tr>
				<tr>
					<td class="top small">тип транспортного засобу</td>
					<td>&nbsp;</td>
					<td class="top small">рік випуску</td>
					<td>&nbsp;</td>
					<td class="top small">державний номер </td>
					<td>&nbsp;</td>
					<td class="top small">номер кузова/шасі</td>
				</tr>
				<tr>
					<td>{$values.engine_size}</td>
					<td>&nbsp;</td>
					<td>{$values.colors_title}</td>
					<td>&nbsp;</td>
					<td>{$values.race}</td>
					<td>&nbsp;</td>
					<td>{$values.car_price|moneyformat:-1}</td>
				</tr>
				<tr>
					<td class="top small">об'єм двигуна </td>
					<td>&nbsp;</td>
					<td class="top small">колір</td>
					<td>&nbsp;</td>
					<td class="top small">пробіг, тис. км.</td>
					<td>&nbsp;</td>
					<td class="top small">Страхова сума, грн.</td>
				</tr>
				</table>
			</td>
		</tr>
		</table>
	</td>
</tr>
</table>


{assign var=equipment_count value=0}
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>6. Список додаткового обладнання<br />(надалі-ДО)</b></td>
	<td>
		<table width="100%" cellpadding="5" cellspacing="0">
		<tr>
			<td class="all">Найменуванння</td>
			<td class="top right bottom">марка/модель</td>
			<td class="top right bottom">Вартість ДО, грн./страхова сума, грн.</td>
		</tr>
{section name="roll" loop=$values.equipment}
		<tr>
			<td class="right bottom left">{$values.equipment[roll].title}</td>
			<td class="right bottom">{$values.equipment[roll].brand}/{$values.equipment[roll].model}</td>
			<td class="right bottom" align=right>{$values.equipment[roll].price|moneyformat:-1}</td>
		</tr>
		{assign var=equipment_count value=$equipment_count+1}
{/section}		
		{if $equipment_count==0}
			<tr>
				<td class="right bottom left" align="center">---</td>
				<td class="right bottom" align="center">---</td>
				<td class="right bottom" align=center>---</td>
			</tr>
		{/if}
		</table>
	</td>
</tr>
</table><br />
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"></td>
	<td class="grey"><b>Секція 1 - страхування КАСКО</b></td>
</tr>
</table><br />
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>7. Перелік страхових випадків</b><br /></td>
	<td class="all center {if $values.dtp == 0}u{/if}">1.ДТП</td>
	<td class="top right bottom center {if $values.pdto == 0}u{/if}">2.ПДТО</td>
	<td class="top right bottom center {if $values.actofgod == 0}u{/if}">3.Стихійні<br />явища</td>
	<td class="top right bottom center {if $values.downfall <= 0}u{/if}">4.Падіння літальних апаратів або їх частин, дерев,<br />інших предметів, тіл космічного походження</td>
	<td class="top right bottom center {if $values.animal == 0}u{/if}">5.Напад тварин</td>
	<td class="top right bottom center {if $values.fire == 0}u{/if}">6.Пожежа, вибух,<br />самозаймання ТЗ</td>
	<td class="top right bottom center {if $values.hijacking == 0}u{/if}">7.Незаконне<br />заволодіння</td>
</tr>
<tr>
	<td><b>8. Безумовна франшиза (у % від страхової суми)</b></td>
	<td class="left bottom right center">{if $values.dtp != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.pdto != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}-----{/if}</td>
	<td class="right bottom center">{if $values.actofgod != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.downfall != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.animal != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.fire != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.hijacking != 0}{$values.deductibles_value1|sign:$values.deductibles_absolute1}{else}------{/if}</td>
</tr>
</table><br />

<table cellpadding="5" cellspacing="0" width="100%">
    <tr>
        <td width="20%"><b>9. Пріорітет виплат</b></td>
        <td class="all" width="40%" align="center">{if $values.priority_payments_id >1}<s>{/if}СТО{if $values.priority_payments_id >1}</s>{/if}</td>
        <td class="right top bottom" width="40%" align="center">{if $values.priority_payments_id <=1}<s>{/if}експертиза{if $values.priority_payments_id <=1}</s>{/if}</td>
    </tr>
</table><br />

<table cellpadding="5" cellspacing="0" width="100%">
    <tr>
        <td width="20%" rowspan="4" valign="top"><b>10. Додаткові опції</b></td>
        <td class="all" width="70%">без франшизи на вітрові стекла</td>
        <td class="right top bottom" width="10%">{if $values.options_deductible_glass_no}так{else}ні{/if}</td>
    </tr>
    <tr>
        <td class="left right bottom" width="70%">неагрегатна страхова сума</td>
        <td class="right bottom" width="10%">{if $values.options_agregate_no}так{else}ні{/if}</td>
    </tr>
    <tr>
        <td class="left right bottom" width="70%">фізичний знос не вираховується</td>
        <td class="right bottom" width="10%">{if $values.options_deterioration_no}так{else}ні{/if}</td>
    </tr>
    <tr>
        <td class="left right bottom" width="70%">страхування таксі</td>
        <td class="right bottom" width="10%">{if $values.options_taxy}так{else}ні{/if}</td>
    </tr>
</table><br />



<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"></td>
	<td class="grey"><b>Секція 2 - страхування водія та пасажирів від нещасного випадку на транспорті</b> Додатково  {if $values.amount_accident>0}так_<u>X</u>__ ні___{else}так___ ні_<u>X</u>__{/if}</td>
</tr>
<tr>
	<td><b>11. Перелік страхових випадків</b></td>
	<td>
		<ol>
			<li>Тимчасова втрата застрахованою особою загальної працездатності внаслідок нещасного випадку</li>
			<li>Стійка втрата застрахованою особою загальної працездатності (встановлення групи інвалідності) внаслідок нещасного випадку</li>
			<li>Смерть застрахованої особи внаслідок нещасного випадку</li>
		</ol>
	</td>
</tr>
<tr>
	<td><b>12.Застраховані особи </b></td>
	<td>
		водій та пасажири застрахованого на умовах секції 1 ТЗ 
	</td>
</tr>
<tr>
	<td><b>13.Страхова сума за Секцією 2, грн.</b></td>
	<td>
		{$values.price_accident|moneyformat:-1}
	</td>
</tr>
<tr>
	<td><b>14.Страховий тариф за Секцією 2,%</b></td>
	<td>
		{$values.rate_accident}
	</td>
</tr>
<tr>
	<td><b>15.Страховий платіж за Секцією 2, грн.</b></td>
	<td>
		{$values.amount_accident|moneyformat:-1}
	</td>
</tr>
<tr>
	<td width="20%"></td>
	<td class="grey"><b>Інші умови страхування</b></td>
</tr>

<tr>
	<td width="20%"><b>16.Строк дії Договору:</b></td>
	<td class="all">
		з 00.00 год {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.<br />
		по 24.00 год {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		<br>
		Строк дії Договору відповідає строку дії періодів страхування, зазначених в п.18 частини А Договору, за умови сплати Страхувальником кожного наступного страхового платежу
	</td>
</tr>
<tr>
	<td width="20%"><b>17. Місце дії Договору</b></td>
	<td class="all">{$values.zones_title}</td>
</tr>

</table><br />


{assign var=totalPrice value=`$values.car_price+$values.price_equipment`}
{assign var=totalAmount value=`$values.amount_kasko+$values.amount_equipment`}
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>18.Строк дії періодів страхування за Договором. Страхова сума за Секцією 1. Страховий тариф за Секцією 1. Страховий платіж за Секцією 1 та Секцією 2. Загальний страховий платіж за Договром та термін його сплати</b></td>
	<td>
	
		{section name="roll" loop=$values.yearsPayments}
		{if $smarty.section.roll.first}
		{if $smarty.section.roll.total == 1}
		{assign var=end_datetime value=$values.end_datetime}
		{else}
		{assign var=end_datetime value=$values.yearsPayments[roll.index_next].lastdate}
		{/if}


		<table cellpadding="5" cellspacing="0" width="100%" border="1">

		<tr>
			<td width="10%" rowspan="2">№ строку дії періоду страхування</td>
			<td colspan="2">Строк дії періодів страхування</td>
			<td rowspan="2" width="20%">Загальна страхова сума за Секцією 1 (ДО+ТЗ), грн</td>
			<td rowspan="2">Страховий тариф за Секцією 1, %</td>
			<td rowspan="2">Страховий платіж за Секцією 1, грн.</td>
			<td rowspan="2">Страховий платіж за Секцією 2, грн.</td>
			<td rowspan="2">Загальний страховий платіж за Договором, грн.</td>
			<td rowspan="2">Термін сплати загального страхового платежу до</td>
			
		</tr>
		<tr>
			<td>дата початку </td>
			<td>дата закінчення</td>
		</tr>
		{/if}
		<tr>
				{if $smarty.section.roll.last}
				{assign var=end_datetime value=$values.end_datetime}
				{else}
				{assign var=end_datetime value=$values.payments[roll.index_next].lastdate}
				{/if}

			<td>{$smarty.section.roll.iteration}.</td>
			<td>{if $smarty.section.roll.first}{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}{else}{$values.yearsPayments[roll].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}{/if}р.</td>
			<td>{$end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
			<td align="right">{$values.yearsPayments[roll].item_price|moneyformat:-1}</td>
			<td align="right">{$values.yearsPayments[roll].rate_kasko}</td>
			<td align="right">{$values.yearsPayments[roll].amount_kasko|moneyformat:-1}</td>
			<td align="right">{$values.amount_accident|moneyformat:-1}</td>
			
			
			{assign var=tAmount1 value=$values.yearsPayments[roll].amount_kasko}
			{assign var=tAmount2 value=$values.amount_accident}
			{assign var=tAmount value=$tAmount1+$tAmount2}
			
			<td align="right">{$tAmount|moneyformat:-1}</td>

			
			<td>до {$values.yearsPayments[roll].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. (включно)</td>
		</tr>
		{/section}
		{if $smarty.section.roll.last}</table>{/if}

</td>
</tr>
</table>
<br>
 

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>19. Порядок сплати страхового платежу</b></td>
	<td>
Страховий платіж за строк дії першого періоду страхування за Договором сплачується одноразово 100% платежу в день укладання Договору. 
Якщо страховий платіж за строк дії першого періоду страхування не надійшов, то даний Договір вважається таким, що не набув чинності. 
Страхові платежі за строки дії наступих періодів страхування сплачуються Страхувальником відповідно до графіку, вказаному в п.18 частини 
А Договору. У випадку несплати Страхувальником страхового платежу за наступні строки дії періодів страхування або сплати не в повному обсязі,
 діють умови п.7.5. частини Б Договору.<br><br>
	</td>
</tr>

</table><br />
<p>Договір складається з:</p>
<p>1.	Даних особливих умов страхування, підписаних Страховиком та Страхувальником (частина А Договору). Особливі умови страхування підписуються у 2 (двох) примірниках, що мають однакову силу, по одному для Страховика та Страхувальника.
<p>2.	Двох примірників загальних умов страхування (частина Б Договору), що мають однакову юридичну силу, по одному для Страховика та Страхувальника.
<p>3.	Заяви на страхування, що підписана Страхувальником та на підставі якої був укладений Договір. Оригінал заяви зберігається у Страховика.
<p>4.	Договір є дійсним при наявності всіх частин. Страхувальник має право отримати дублікат Договору або його частин у випадку втрати. Відсутність хоча б однієї з частин свідчить про недійсність Договору.
<br />
<br />
<table cellpadding="2" cellspacing="4" width="100%">
<tr>
	<td width="33%" align="center"><b>СТРАХОВИК</b></td>
	<td width="33%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td align="center"><b>З Правилами ознайомлений, з умовами Договору ознайомлений та згодний</b></td>
</tr>
<tr>
	<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Скрипник О.О.{/if}</td>
	<td height="30">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}<br><br><br></td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
		
</tr>
</table><br />
 
<div style="page-break-after: always"></div>




<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
        <h1>Договір добровільного страхування наземних транспортних засобів <br />
        Частина Б Договору– Загальні умови  страхування<h1>

	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<p><b>1.	ЗАГАЛЬНІ ПОЛОЖЕННЯ</b>
<p>1.1.	Загальні умови страхування є невід’ємною частиною Договору, що укладаються між ТДВ «Експрес Страхування» та Страхувальником.
<p>1.2.	У разі виникнення розбіжностей між нормами даного Договору та нормами Правил пріоритет мають положення даного Договору.
<p><b>2.	ВИЗНАЧЕННЯ ТЕРМІНІВ</b>
<p>2.1.	Терміни, що застосовуються в даному Договорі, використовуються в наступному значенні:
<p>2.1.1.	Транспортний засіб (далі - ТЗ) – засіб наземного транспорту, крім залізничного: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, мотоцикл, причеп, напівпричіп, мотоколяска, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до законодавства України.
<p>2.1.2.	Складові частини ТЗ – деталі, вузли та агрегати ТЗ, що входять до його базової комплектації згідно з інструкцією заводу-виробника.
<p>2.1.3.	Застрахований ТЗ – ТЗ, який належить Страхувальнику на правах власності, найму (оренди), лізингу, прокату, ренти, господарського відання, оперативного управління тощо і відносно  якого укладається Договір.
<p>2.1.4.	Власник ТЗ – фізична або юридична особа, що володіє майновими правами на ТЗ та має відповідні підтверджуючі документи.
<p>2.1.5.	Водій ТЗ – фізична особа, яка має посвідчення водія відповідної категорії, керує ТЗ на законних підставах та яка зазначена як особа, допущена до керування ТЗ відповідно до Заяви Страхувальника.
<p>2.1.6.	Станція технічного обслуговування (далі – СТО) – підприємство або фізична особа-підприємець, які на законних підставах здійснюють технічне обслуговування та поточний ремонт ТЗ.
<p>2.1.7.	Сторони Договору – Страховик та Страхувальник. 
<p>2.1.8.	Страховик – Товариство з додатковою відповідальністю «Експрес Страхування».
<p>2.1.9.	Страхувальник – юридична або дієздатна фізична особа, в тому числі, зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір зі Страховиком та має право власності, користування або розпорядження застрахованим ТЗ. 
<p>2.1.10.	Вигодонабувач – особа, яка має майновий інтерес у застрахованому ТЗ, зазначена в Договорі та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.11.	Договір – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору.
<p>2.1.12.	Відповідні компетентні органи:
<ul>
<li>державні органи, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку;</li>
<li>юридичні особи, що мають відповідні ліцензії (у передбачених законодавством України випадках), до яких можуть звертатись Страховик, Страхувальник, треті особи для вирішення спорів та з інших питань, що випливають з умов Договору.</li>
</ul>
<p>2.1.13.	Додаткове обладнання ТЗ (далі – ДО) - обладнання ТЗ, що не входить до його комплектації згідно з інструкцією заводу-виробника (наприклад: автомобільні приймачі та магнітофони, чохли на сидіння, додаткове світлове і сигнальне устаткування, допоміжне устаткування і пристрої, прилади тощо) та зазначене в Договорі.
<p>2.1.14.	Строк дії Договору – зазначений в п.16 частини А Договору проміжок часу, на який укладається Договір.
<p>2.1.15.	Періоди страхування за Договором – проміжки часу, зазначені в п.18 частини А Договору, протягом яких може виникнути подія, що дає Страхувальнику або Вигодонабувачу підстави для отримання страхового відшкодування за Договором за умови сплати Страхувальником страхових платежів та  виконання Страхувальником або особою,  допущеною до керування ТЗ, інших умов Договору.
<p>2.1.16.	Строк дії періоду страхування – зазначений в Договорі термін, протягом якого Страховик  несе відповідальність за Договором, а саме: період, протягом якого може виникнути подія, що дає Страхувальнику та/або Вигодонабувачу підстави для отримання страхового відшкодування за цим Договором.
<p>2.1.17.	Ринкова (дійсна) вартість ТЗ – вартість ТЗ, за яку можливе відчуження ТЗ (його складових частин) на дату встановлення такої вартості  за договором, укладеним між покупцем та продавцем, та визначається Страховиком самостійно на основі:
<ul>
<li>вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору;</li>
<li>довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі транспортного засобу), митних документів на транспортний засіб;</li>
<li>оцінки дійсної вартості ТЗ, проведеної компетентною організацією (наприклад: товарознавча експертиза, біржовий продаж, аукціон (в т.ч. інтернет-аукціон), тощо).</li>
</ul>
<p>2.1.18.	Страхове відшкодування – грошова сума в межах встановленої Договором страхової суми, яку Страховик повинен виплатити Страхувальнику (Вигодонабувачу) у разі настання страхового випадку. У випадку, якщо страхова сума становить певну частку дійсної вартості застрахованого ТЗ на момент укладання Договору, страхове відшкодування виплачується у такій же частці від визначеної за страховим випадком вартості збитків.
<p>2.1.19.	Франшиза безумовна – частина збитків, що не відшкодовується Страховиком згідно з Договором по кожному та будь-якому страховому випадку.
<p>2.1.20.	Агрегатна страхова сума – грошова сума, в межах якої Страховик зобов'язується здійснити  страхове відшкодування за кожним страховим випадком, що трапився протягом строку дії Договору. При цьому страхова сума за Договором зменшується після виплати Страховиком страхового відшкодування на величину проведеного страхового відшкодування. Страхувальник, після виплати страхового відшкодування, зобов’язаний відновити розмір страхової суми шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого у відповідному періоді страхування за Договором. 
<p>2.1.21.	Неагрегатна страхова сума – грошова сума, в межах якої Страховик зобов’язується здійснити  страхове відшкодування по кожному страховому випадку (незалежно від їх кількості),  що мали місце протягом строку дії періоду страхування за Договором. При цьому страхова сума за Договором не зменшується після виплати Страховиком страхового відшкодування. Страхова сума не поновлюється до первісного розміру у випадку повної конструктивної загибелі ТЗ в результаті страхового випадку. 
<p>2.2.	Інші терміни, що не обумовлені даним Договором та Правилами, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором, та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному загальноприйнятому значенні.

<p><b>3.	 ПРЕДМЕТ ДОГОВОРУ. СТРАХОВІ РИЗИКИ ТА СТРАХОВІ ВИПАДКИ</b>
<p>3.1.	Предметом Договору є майнові інтереси Страхувальника, пов’язані з:<br>
-  володінням, користуванням та/або розпорядженням застрахованим на умовах даного Договору ТЗ та/або ДО (КАСКО);
- життям, здоров’ям та/або працездатністю застрахованих осіб, визначених частиною А Договору – страхування від нещасних випадків (НВ).

<p>3.2.	Страховий ризик – певна подія, на випадок настання якої проводиться страхування і яка має ознаки ймовірності та випадковості настання.
<p>3.3.	Страховим випадком за цим Договором є подія, що відбулася під час дії періоду страхування за Договором та у місці дії Договору, з настанням якої, за умови виконання Страхувальником всіх умов Договору, виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачу) в межах страхової суми, а саме: <br>
За КАСКО - пошкодження, знищення або втрата ТЗ та/або  ДО внаслідок настання однієї або декількох наступних подій:


<p>3.3.1.	Незаконне заволодіння – вчинене умисно, з будь-якою метою протиправне вилучення будь-яким способом  ТЗ та/або ДО у власника чи у користувача всупереч їх волі; 
<p>3.3.2.	Дорожньо-транспортна пригода (далі - ДТП) – пошкодження та/або знищення застрахованого ТЗ та/або ДО внаслідок події, що сталася під час руху застрахованого  ТЗ або іншого ТЗ – учасника події, внаслідок якої загинули або поранені люди чи завдані матеріальні збитки;
<p>3.3.3.	Протиправні дії третіх осіб (далі – ПДТО) – пошкодження (знищення) застрахованого ТЗ та/або ДО внаслідок протиправних дій третіх осіб цілеспрямованого неправомірного характеру, заподіяні з метою завдання шкоди застрахованому ТЗ та/або ДО;
<p>3.3.4.	Стихійні явища та удар блискавки;
<p>3.3.5.	Падіння тіл космічного походження, літальних апаратів або їх частин (уламків), дерев, інших предметів;
<p>3.3.6.	Напад тварин; 
<p>3.3.7.	Пожежа, вибух;
<p>При страхуванні за НВ, при умові, що нещасний випадок мав місце одночасно з пошкодженням/знищенням застрахованого ТЗ:
<p>3.3.8.	Тимчасова втрата застрахованою особою загальної працездатності  внаслідок нещасного випадку;
<p>3.3.9.	Стійка втрата застрахованою особою  загальної працездатності (встановлення групи інвалідності) внаслідок нещасного випадку;
<p>3.3.10.	Смерть застрахованої особи внаслідок нещасного випадку.

<p>3.4.	Страховими випадками за цим Договором визнаються тільки ті події, які зазначені в п.7 та п.11  частини А Договору. 
<p>3.5.	При настанні страхового випадку за Договором передбачається також відшкодування наступних витрат Страхувальника:
<p>3.5.1.	На отримання довідок з відповідних компетентних органів при настанні страхового випадку – у сумі не більше 300,00 (трьохсот) грн.;
<p>3.5.2.	Оплату за послуги евакуатора при настанні страхового випадку з транспортуванням ТЗ на відстань до 50 км. 
<p><b>4.	ПОРЯДОК УКЛАДАННЯ ДОГОВОРУ. СТРОК ТА МІСЦЕ ДІЇ ДОГОВОРУ. ПОРЯДОК ВНЕСЕННЯ ЗМІН ДО ДОГОВОРУ</b>
<p>4.1.	Договір укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування, форма якої встановлена Страховиком. Страхувальник несе відповідальність за достовірність наданих у Заяві на страхування відомостей.
<p>4.2.	Страховик вправі вимагати від Страхувальника надання іншої додаткової інформації та документів, не зазначених в Заяві на страхування, необхідних для оцінки ступеня ризику при укладанні Договору. Після укладення Договору Заява на страхування є невід’ємною його частиною.  
<p>4.3.	Дія Договору поширюється на територію України та/або країн зазначених в п.17 частини А Договору. 
<p>4.4.	У разі обрання Страхувальником опції «місце зберігання ТЗ – стоянка, що знаходиться під охороною або гараж» місцем зберігання ТЗ у нічний час у період з 00:00 до 06:00 буде визнаватися лише стоянка автотранспорту у відведених та спеціально обладнаних місцях для паркування автотранспорту з відповідальністю за збереження автотранспорту, якщо вона оснащена необхідним обладнанням (спеціальні технічні пристрої /огорожа, в’їзні та виїзні бар'єри, шлагбауми, приміщення для охоронців тощо, які можна використовувати для запобігання викраденню транспортних засобів),гаражі для автомобілів. 
<p>4.5.	У разі обрання Страхувальником опції «місце зберігання ТЗ – будь-яке місце» місцем зберігання ТЗ у нічний час буде визнаватися будь-яке місце зберігання застрахованого ТЗ.
<p>4.6.	Строк дії Договору зазначається в п.16 частини А Договору. В межах строку дії Договору встановлюються строки дії періодів страхування за Договором. 
<p>4.7.	Страхувальник сплачує страховий платіж за перший період страхування за Договором в момент укладання Договору. За наступні періоди страхування за Договором страховий платіж сплачується Страхувальником на підставі даного Договору не пізніше кінцевого терміну сплати страхового платежу, зазначеного в п.18 частини А Договору. 


<p>4.8.	Строк дії періоду страхування за Договором починається з дати, вказаної в п.18 частини А Договору як дата початку строку дії періоду страхування, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за цей період страхування на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в п.18 частини А Договору як дата закінчення періоду страхування за Договором. 
<p>4.9.	Обов’язки  Страховика за Договором, щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії періоду страхування (страхове покриття), виникають після надходження страхового платежу за Договором на рахунок Страховика.
<p>4.10.	Зміни та доповнення до умов Договору вносяться за взаємною письмовою згодою Сторін та Вигодонабувача, оформлюються у вигляді додаткових угод до Договору, які з моменту підписання стають його невід’ємними частинами. 

<p><b>5.	УМОВИ ПРИПИНЕННЯ ДІЇ ДОГОВОРУ</b>
<p>5.1.	Договір припиняється за взаємною письмовою згодою Сторін та Вигодонабувача, а також у разі:
<p>5.1.1.	Закінчення строку дії Договору;
<p>5.1.2.	Виконання Страховиком зобов’язань перед Страхувальником (Вигодонабувачем) у повному обсязі;
<p>5.1.3.	Ліквідації Страхувальника - юридичної особи або смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених законодавством України;
<p>5.1.4.	Ліквідації Страховика у порядку, встановленому законодавством України; 
<p>5.1.5.	Прийняття судового рішення про визнання Договору недійсним - з дати, вказаної у рішенні суду;
<p>5.1.6.	В інших випадках, передбачених чинним законодавством України.
<p>5.2.	Дію Договору може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору будь-яка Сторона зобов’язана письмово повідомити іншу Сторону та Вигодонабувача не пізніше як за 30 (тридцять) календарних днів до дати припинення дії Договору. 
<p>5.3.	У разі дострокового припинення дії Договору за вимогою Страхувальника, Страховик повертає йому страховий платіж за кількість днів, що залишився до закінчення дії періоду страхування Договору, за який сплачено страховий платіж, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені протягом строку дії відповідного періоду страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачений ним страховий платіж за період страхування повністю. 
<p>5.4.	У разі дострокового припинення дії Договору за вимогою Страховика, Страхувальнику повертається повністю сплачений ним страховий платіж за відповідний період дії Договору. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страховий платіж за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за період за цим Договором.
<p>5.5.	При, наданні відповідного письмового розпорядження (листа, підписаного уповноваженою  особою Вигодонабувача) внесення змін до Договору або дострокове розірвання Договору можливе за взаємною письмовою згодою лише Страховика та Страхувальника.
<p>5.6.	 У випадку дострокового припинення Договору повернення страхового платежу здійснюється в безготівковій формі протягом 15 (п’ятнадцяти) робочих днів після припинення Договору, якщо інше не обумовлено письмовою згодою Сторін та Вигодонабувача.
<p><b>6.	СТРАХОВА СУМА. ЛІМІТ ВІДПОВІДАЛЬНОСТІ СТРАХОВИКА. ФРАНШИЗА</b>
<p>6.1.	Страхова сума – грошова сума, в межах якої Страховик  відповідно до умов Договору зобов’язаний провести виплату страхового відшкодування при настанні  страхового випадку за Договором.
<p>6.2.	За НВ страхова сума за даним Договором зазначається в частині А Договору страхування – особливих умовах.
<p>6.3.	За НВ даний Договір укладений за паушальною системою. При цьому страхова сума за НВ, зазначена в частині А Договору– це єдина страхова сума на салон застрахованого на умовах даного Договору ТЗ. Кожен пасажир, включаючи водія, що знаходиться в ТЗ на момент настання страхового випадку, вважається застрахованим в наступній частці від єдиної страхової суми:
<p>6.3.1.	для однієї застрахованої особи – 40% від єдиної страхової суми;
<p>6.3.2.	для двох застрахованих осіб – по 35% від єдиної страхової суми;
<p>6.3.3.	для трьох застрахованих осіб – по 30% від єдиної страхової суми;
<p>6.3.4.	для чотирьох та більше застрахованих осіб – пропорційно відношенню єдиної страхової суми до кількості застрахованих осіб. 

<p>6.4.	Якщо інше не зазначено в заяві на страхування, страхова сума за КАСКО  за цим Договором є агрегатною.
<p>6.5.	Якщо Договором встановлена страхова сума за КАСКО  нижча за ринкову (дійсну) вартість ТЗ на момент укладання Договору, то при настанні страхового випадку Страховик здійснює виплату пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості.
<p>6.6.	Якщо ТЗ застрахований за даним Договором на повну ринкову вартість і протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості на момент укладання Договору, то Страхувальник зобов’язаний відповідно збільшити страхову суму з доплатою страхового платежу. Якщо Страхувальник не здійснив доплату страхового платежу з метою збільшення страхової суми, то у разі настання страхового випадку Страховик має право здійснити пропорційну виплату страхового відшкодування відповідно до умов п.6.3. частини Б Договору.
<p>6.7.	Даним Договором по КАСКО  передбачена безумовна франшиза, розмір якої зазначається в п.8 частини А Договору.
<p>6.8.	Франшиза за випадком повної конструктивної загибелі ТЗ визначається в розмірі франшизи за ризиком «незаконне заволодіння» (п.7 «Перелік страхових випадків» частини А Договору).
<p><b>7.	СТРАХОВИЙ ТАРИФ. СТРАХОВИЙ ПЛАТІЖ ТА ПОРЯДОК ЙОГО СПЛАТИ</b>
<p>7.1.	Страховий тариф – ставка страхового платежу з одиниці страхової суми за визначений період  страхування. Страховий тариф за перший та наступні періоди страхування по КАСКО та НВ зазначається в частині А Договору.   
<p>7.2.	Страховий платіж - плата за страхування, яку Страхувальник зобов’язаний внести Страховику згідно умов Договору за черговий строк дії періоду страхування. Страховий платіж сплачується Страхувальником у безготівковій формі. Днем сплати Страхувальником страхового платежу Страховикові є день зарахування повної суми  відповідного страхового платежу на поточний рахунок Страховика. 
<p>7.3.	Право Страховика на отримання платежу за Договором виникає одночасно з виникненням обов’язків  Страховика за Договором щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії періоду страхування (страхових випадків).
<p>7.4.	У разі, якщо черговий страховий платіж на рахунок Страховика не надійшов до встановленого в п.18 частини А Договору терміну його сплати або надійшов не в повному обсязі, то дія страхового покриття за Договором припиняється та будь-які пошкодження ТЗ, які сталися (зафіксовано) з моменту такого ненадходження не визнаються страховими випадками у будь-якому разі і страхове відшкодування за ними не виплачується. 
<p><b>8.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН</b>
<p><u>8.1.	Страхувальник має право: </u>
<p>8.1.1.	Протягом дії Договору отримувати від Страховика необхідні консультації, інформацію і пояснення щодо умов страхування, у тому числі у письмовій формі;
<p>8.1.2.	Отримати належне йому страхове відшкодування за згодою Вигодонабувача, відповідно до положень Договору та Правил;
<p>8.1.3.	У випадку втрати Договору протягом строку його дії звернутися до Страховика з письмовою заявою і отримати дублікат. Страховик видає дублікат Договору протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви. Видача копії чи дублікату Договору не впливає на чинність даного Договору. З моменту видачі дублікату втрачений екземпляр Договору  (оригінал) вважається недійсним;
<p>8.1.4.	Ознайомитися з автотоварознавчою експертизою на ТЗ, з яким стався страховий випадок, проведеною за ініціативи Страховика, а у разі незгоди з її висновками, за свій рахунок замовити проведення іншої автотоварознавчої експертизи ТЗ;
<p>8.1.5.	Оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.
<p><u>8.2.	Страхувальник має право за згодою Страховика та Вигодонабувача:</u>
<p>8.2.1.	Вносити зміни в Договір з відповідними перерахунками страхового платежу;
<p>8.2.2.	У разі продажу або дарування ТЗ переоформити Договір на нового власника. Зміна Страхувальника допускається тільки до настання страхового випадку шляхом внесення відповідних змін до Договору;
<p>8.2.3.	У разі придбання чи оренди іншого ТЗ або користування на інших законних підставах, переоформити Договір на новий ТЗ шляхом внесення відповідних змін до Договору, з проведенням необхідних перерахунків (страхова сума, строк дії, страховий платіж тощо);
<p>8.2.4.	Достроково припинити дію Договору, за умови письмового підтвердження відсутності заперечень Вигодонабувача, та отримати належну до повернення суму страхових платежів.
<p><u>8.3.	Страхувальник зобов'язаний: </u>
<p>8.3.1.	Ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору та Правилами; 
<p>8.3.2.	При укладанні Договору надати Страховику всю достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику, і надалі під час дії Договору протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати Страховика про будь-яку суттєву зміну страхового ризику, наприклад, використання ТЗ в якості таксі, передання ТЗ в оренду або прокат, зміну власника ТЗ, заміну двигуна/кузова або перефарбування ТЗ, втрату ключів, номерних знаків або реєстраційних документів на ТЗ та інше;
<p>8.3.3.	Своєчасно та в повному обсязі оплачувати страхові платежі відповідно до умов частини А Договору;
<p>8.3.4.	Письмово повідомити Страховика при укладанні Договору про всі інші діючі договори страхування щодо застрахованих за умовами даного Договору ТЗ та/або ДО;
<p>8.3.5.	На вимогу Страховика у світлий час доби надавати ТЗ та/або ДО Страховику або його представнику для огляду та ідентифікації перед початком відповідного періоду дії Договору та бути присутнім під час такого огляду або забезпечити присутність свого представника. Страховик при цьому перевіряє відповідність номерів кузова, двигуна, причепа (напівпричепа) з номерами, вказаними у відповідних документах, а також виявляє наявні пошкодження ТЗ (його частин, ДО), фіксує наявні пошкодження ТЗ (його частин, ДО) та заносить результати огляду в Акт огляду ТЗ;
<p>8.3.6.	Використовувати ТЗ відповідно до його цільового призначення та дотримуватися умов експлуатації і збереження застрахованого ТЗ відповідно до умов Договору та вимог заводу-виробника;    
<p>8.3.7.	Ставитися до застрахованого ТЗ так, ніби він не є застрахованим та вжити всіх можливих заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;
<p>8.3.8.	У разі настання події, що може бути визнана страховим випадком, діяти згідно з розділом 10 частини Б Договору;
<p>8.3.9.	У разі настання події, що може бути визнана страховим випадком, надати документи, передбачені розділом 11 частини Б Договору;
<p>8.3.10.	У разі ДТП, де є інші учасники ДТП, - вжити всіх можливих заходів для встановлення третіх осіб та інформації про них (а саме: прізвище, ім’я, по-батькові, дати народження, місця проживання та реєстрації – для фізичної особи; найменування та місця реєстрації для - юридичної особи; телефонів; наявності/відсутності договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії), які можуть бути визнані винними у заподіянні шкоди застрахованому ТЗ або свідків події, та в подальшому передати всю вищезазначену інформацію Страховику;
<p>8.3.11.	При розгляді справи про адміністративне правопорушення, кримінальної, цивільної, господарської справи, пов’язаних зі страховим випадком, у судовому порядку –  вживати заходів для залучення Страховика до участі у такій справі, в тому числі – повідомити Страховика про час та місце розгляду;
<p>8.3.12.	Без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>8.3.13.	Забезпечити доступ Страховика або уповноважених ним осіб до пошкодженого ТЗ, документації, що має безпосереднє відношення до предмету Договору;
<p>8.3.14.	Протягом 10 (десяти) робочих днів після закінчення ремонтно-відновлювальних робіт по пошкодженому внаслідок страхового випадку ТЗ передати Страховику, на його вимогу, вузли, деталі, агрегати, ДО тощо, які при визначенні збитку (за результатами автотоварознавчої експертизи або на підставі узгодженої Страховиком калькуляції) підлягали заміні. У разі, якщо з’ясується, що деталі, які підлягали заміні, фактично були відремонтовані (не передані Страховику на його вимогу) Страхувальник зобов’язаний повідомити про це Страховика протягом 2 (двох) робочих днів з моменту, коли йому стала відома ця інформація. У разі не виконання вимоги цього пункту дії Страхувальника визнаються Сторонами Договору як свідоме завищення розміру матеріального збитку, завданого страховим випадком, і є підставою для повернення Страхувальником всієї суми страхового відшкодування в строк не пізніше 5 (п’яти) робочих днів з моменту пред’явлення Страховиком відповідної вимоги;
<p>8.3.15.	Після виплати страхового відшкодування (отримання відмови у виплаті страхового відшкодування) надати відремонтований ТЗ та/або ДО для огляду представнику Страховика у світлий час доби у присутності свого представника, про що складається акт огляду ТЗ, який додається до документів про виплату страхового відшкодування. При невиконанні цієї умови Страхувальник втрачає в повному обсязі право на одержання в майбутньому страхового відшкодування при пошкодженні частин ТЗ, за якими уже було здійснено страхове відшкодування та/або на яких було зафіксовано пошкодження при попередніх оглядах ТЗ;
<p>8.3.16.	Слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків за страховим випадком; 
<p>8.3.17.	Повернути Страховику протягом 10 (десяти) робочих днів з дати отримання його письмової вимоги суму страхового відшкодування, яку виплатив Страховик, та відшкодувати витрати Страховика, пов’язані з такою виплатою, якщо з’ясуються обставини, які відповідно до умов цього Договору та Правил або чинного законодавства України, є підставою для відмови у виплаті страхового відшкодування, тобто повністю або частково звільняє Страховика від виплати страхового відшкодування);
<p>8.3.18.	Не здійснювати будь-яких дій, пов’язаних із заміною або припиненням прав Вигодонабувача, та не призначати інших вигодонабувачів за Договором, якщо інше не буде письмово погоджене між Сторонами та Вигодонабувачем;
<p>8.3.19.	Виконувати інші обов’язки, передбачені чинним законодавством та Правилами.
<p><u>8.4.	Страховик має право: </u>
<p>8.4.1.	Перевіряти інформацію, яка надана Страхувальником при укладенні Договору, а також виконання Страхувальником умов та вимог Договору;
<p>8.4.2.	Проводити огляд застрахованого ТЗ протягом строку дії Договору;
<p>8.4.3.	Відмовити у виплаті страхового відшкодування у випадках, передбачених розділом 12 частини Б Договору;
<p>8.4.4.	При настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого ТЗ, давати обов’язкові для виконання інструкції Страхувальнику, спрямовані на зменшення розмірів заподіяної шкоди. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>8.4.5.	Надсилати запити у відповідні компетентні органи  та  отримувати додаткові документи, необхідні для з’ясування обставин страхового випадку та складання страхового акту. Строк складання страхового акту та строки виплати відшкодування продовжуються на період очікування вказаної інформації. При цьому Страховик надає на вимогу Страхувальника та/або Вигодонабувача письмове повідомлення про причини подовження цих строків;  
<p>8.4.6.	Самостійно з’ясовувати причини та обставини настання страхового випадку; 
<p>8.4.7.	Брати участь у оцінці та реалізації залишків застрахованого ТЗ, пошкоджених в результаті страхового випадку; 
<p>8.4.8.	Достроково припинити дію Договору за погодженням з Вигодонабувачем в порядку та у випадках, передбачених розділом 5 частини Б Договору;
<p>8.4.9.	Змінювати умови страхування за згодою Страхувальника та/або Вигодонабувача, а також вимагати від Страхувальника сплати додаткового страхового платежу при збільшенні ризику після укладення Договору. Невиконання цієї умови надає право Страховикові при настанні страхових випадків відмовити (повністю, частково) у виплаті страхового відшкодування; 
<p>8.4.10.	Одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких розмір страхового відшкодування визначений в розмірі їх вартості;
<p>8.4.11.	У разі, якщо Вигодонабувач не надасть відповіді на запит, направлений відповідно до п.8.5.4. частини Б Договору протягом 5 (п’яти) робочих днів, здійснити страхове відшкодування Страхувальнику без вказівок Вигодонабувача.
<p><u>8.5.	Страховик зобов'язаний: </u>
<p>8.5.1.	Ознайомити Страхувальника з Правилами;
<p>8.5.2.	При настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами даного Договору;
<p>8.5.3.	Протягом 2 (двох) робочих днів, як тільки стане відомо про настання страхової події, що в подальшому може бути визнана страховим випадком, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування; 
<p>8.5.4.	Безпосередньо перед здійсненням страхового відшкодування надіслати Вигодонабувачу запит для отримання від останнього рішення щодо реквізитів за якими слід перераховувати страхове відшкодування та/або його частини;
<p>8.5.5.	 Протягом 15 (п'ятнадцяти) робочих днів, з дня, коли йому було надано останній зі всіх необхідних документів, які передбачено розділом 11 частини Б Договору, скласти страховий акт та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування; 
<p>8.5.6.	Протягом 5 (п’яти) робочих днів після прийняття від Страхувальника письмової заяви про факт настання  події, що може в подальшому бути визнана страховим випадком, при участі Страхувальника або його представника Страхувальника, провести огляд пошкодженого ТЗ в світлий час доби або направити повноваженого представника Страховика до місця знаходження пошкодженого ТЗ, якщо  пошкодження виключають можливість його самостійного транспортування до місця огляду, та скласти акт огляду пошкодженого ТЗ;
<p>8.5.7.	У випадку відмови, часткової відмови або відстрочки у виплаті страхового відшкодування письмово повідомити про це рішення Страхувальника з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дня прийняття цього рішення;
<p>8.5.8.	Здійснити виплату страхового відшкодування протягом 20 (двадцяти) робочих днів з дати підписання страхового акту. Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику/Вигодонабувачу пені в розмірі облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>8.5.9.	Не розголошувати відомостей про Страхувальника (Вигодонабувача) та його майнове становище, за винятком випадків, встановлених законодавством України.
{if $values.financial_institutions_id==44} 
<p>8.5.10. негайно, протягом 1 (одного) робочого дня з моменту виявлення порушення умов Договору Страхувальником з будь-яких причин, повідомити Вигодонабувача засобами електронного та/або факсимільного зв’язку про такий випадок невиконання Страхувальником своїх зобов’язань за Договором, включаючи, але не обмежуючись цим, несплату страхових премій у належні терміни, що впливає на дійсність Договору. 
{/if}
<p><b>9.	ВИЗНАЧЕННЯ РОЗМІРУ, ПОРЯДОК ТА УМОВИ ЗДІЙСНЕННЯ ВИПЛАТИ СТРАХОВОГО ВІДШКОДУВАННЯ</b>
<p>9.1.	При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами цього Договору. 
<p>9.2.	Сума страхових відшкодувань за КАСКО  за один або декілька страхових випадків не може бути більшою за страхову суму, що обумовлена Договором. У випадку застосування опції «Неагрегатна страхова сума» сума страхових відшкодувань за декількома страховими випадками може перевищувати страхову суму.
<p>9.3.	Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника та/або листа Вигодонабувача і страхового акту, що складається Страховиком. 
<p>9.4.	За наявності витрат, зазначених у п.3.5. частини Б Договору, оплата цих витрат здійснюється на підставі документів, які підтверджують такі витрати. 
<p>9.5.	Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховикові в оригіналі або у вигляді нотаріально завірених копій. 
<p>9.6.	При з’ясуванні причин та обставин настання події, що може бути в подальшому визнана страховим випадком, та визначенні дійсного розміру збитку, Страховик має право замовити проведення експертизи або оцінки заподіяного збитку. До участі в експертизі або оцінці Страховик запрошує Страхувальника (або його представника) та іншого учасника події. Відсутність Страхувальника та іншої третьої особи, відповідальної за заподіяний збиток, чи їх представників при проведенні експертизи, а також їх відмова узгодити її висновки не є підставою для визнання експертизи недійсною.
<p>9.7.	Розмір завданих збитків визначається та страхове відшкодування за КАСКО  виплачується Страховиком або уповноваженим представником Страховика на підставі:
	<ul>
		<li>у випадку обрання Страхувальником опції «пріоритет експертизи» – акту товарознавчої експертизи (висновку експертного дослідження з оцінки ТЗ), проведеної експертом-автотоварознавцем (суб'єктом оціночної діяльності). Вибір експертної організації та/або експерта здійснюється Страховиком.  Для розрахунку розміру збитків застосовується середня по регіону, в якому зареєстровано ТЗ, вартість нормо-годин і вартість замінних деталей у офіційного імпортера, якщо інше не передбачено цим Договором; 
		<li>у випадку обрання Страхувальником опції «пріоритет СТО» –  кошторису ремонтних робіт, рахунків-фактур, нарядів-замовлень, актів виконаних робіт та інших документів, які підтверджують вартість та факт виконання відновлювального ремонту на СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується Страховиком Страхувальнику (якщо в регіоні місця постійного проживання Страхувальника таких СТО декілька). При цьому перерахування проводиться безготівково на рахунок СТО, що надала рахунок, або по факту виконання робіт - на підставі акту виконаних робіт та квитанції про сплату – на рахунок Страхувальника або Вигодонабувача. У разі незгоди Страховика щодо зазначених у калькуляції СТО цін на запасні частини, витратні матеріали та вартість робіт з відновлювального ремонту, а також щодо обсягів ремонту, за Страховиком залишається право замовити та оплатити за власний рахунок послуги експерта у цілях визначення прямого збитку Страхувальника;
		<li>за погодженням між Страховиком та Страхувальником – калькуляції щодо вартості відновлювального ремонту ТЗ, складеної з застосуванням програмного комплексу AUDATEX аварійним комісаром, обраним Страховиком, або акту виконаних робіт та закритого наряд-замовлення з квитанціями про сплату коштів. Зазначені документи щодо вартості відновлювального ремонту ТЗ можуть бути взяті Страховиком до уваги під час розрахунку  розміру страхового відшкодування тільки у разі, якщо  їх складено з дотриманням вимог чинного законодавства,  і не містять позицій щодо вартості деталей та ремонтних робіт, що є явно завищеними порівняно з фактично діючими цінами на момент складання таких документів;
		<li>документів і відомостей, зібраних Страховиком самостійно, а саме:
	<ul>
	<li>переліку знищених, пошкоджених або таких, що зникли, вузлів, агрегатів, деталей, приладів ТЗ або самих ТЗ;
	<li>документа, складеного компетентними органами, про час, обставини і можливі причини знищення, пошкодження або зникнення вузлів, агрегатів, деталей, приладів та оздоблення ТЗ. 
	</ul>
	</ul>
<p>9.8.	У разі пошкодження ДО  розмір страхового відшкодування визначається як вартість його ремонту або заміни (якщо пошкоджене ДО не підлягає ремонту), але не більше страхової суми на ДО.
<p>9.9.	У разі, якщо Страхувальник при укладанні Договору за КАСКО  обере опцію «фізичний знос не вираховується», то розрахунок виплати страхового відшкодування буде проводитися без вирахування коефіцієнту фізичного зносу на запасні частини.
<p>9.10.	У разі, якщо Страхувальник при укладанні Договору за КАСКО  обере опцію  «фізичний знос вираховується», то розрахунок виплати страхового відшкодування буде проводитися з вирахуванням коефіцієнту фізичного зносу на запасні частини відповідно до формул:
<p>Ез=1-С/Цн,
<p>де
<p>С - вартість ТЗ на момент настання страхової події.
<p>Цн - вартість нового аналогічного ТЗ на момент настання страхової події.
<p>Сврз = Ср + См + Сс х (1- Ез),
<p>де
<p>Ср - вартість робіт
<p>См - вартість матеріалів
<p>Сс - вартість запасних частин
<p>9.11.	За фактом незаконного заволодіння ТЗ страхове відшкодування виплачується наступним чином:
<p>9.11.1.	30% (тридцять відсотків) страхового відшкодування виплачується після порушення кримінальної справи;
<p>9.11.2.	Остаточна сума виплачується по закінченню досудового слідства органами Міністерства внутрішніх справ (надалі – МВС) (зупинення досудового слідства або у разі пред’явлення звинувачення встановленим особам) – або закриття кримінальної справи щодо особи, яка не досягла одинадцятирічного віку, щодо померлої особи, щодо особи, щодо якої є вирок по тому ж обвинуваченню,  але не раніше двох місяців з дня порушення кримінальної справи. При цьому перед отриманням страхового відшкодування (його першої частини) Страхувальник зобов`язаний передати Страховику  реєстраційний документ на ТЗ  і повний комплект ключів від ТЗ. Неможливість виконання цієї умови має бути письмово пояснена Страхувальником в заяві на виплату страхового відшкодування.
<p>9.12.	Безпосередньо перед отриманням остаточного страхового відшкодування Страхувальник зобов`язаний укласти із Страховиком угоду з відкладальною умовою (якщо ТЗ буде знайдено) про обов’язок здійснити всі необхідні дії щодо передачі йому право власності на втрачений ТЗ та вжити інших заходів, спрямованих на виконання такого обов’язку, в тому числі: видати довіреність Страховику або зазначеній Страховиком особі на право розпорядження ТЗ, включаючи право зняття ТЗ з обліку у підрозділах Державної автоінспекції України. При цьому Страховик має право відмовитися від прийняття вказаних прав власності на ТЗ. У випадку, якщо така передача права власності на ТЗ вимагає згоди Вигодонабувача, отримання такої згоди, в тому числі шляхом підписання договору, є обов’язком Страхувальника.
<p>9.13.	У випадку, якщо Страхувальнику було повернено ТЗ, яким незаконно заволоділи, він зобов'язаний не пізніше одного місяця повернути Страховику отримане страхове відшкодування, або передати Страховику за його згодою цей ТЗ.
<p>9.14.	Страхувальник, який одержав від третіх осіб повне відшкодування збитків, завданих внаслідок настання страхового випадку, втрачає право на одержання страхового відшкодування від Страховика. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з вирахуванням суми, що одержана Страхувальником від третіх осіб.
<p>9.15.	В разі повної конструктивної загибелі ТЗ та/або ДО (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент пошкодження транспортного засобу) Страховик проводить виплату страхового відшкодування за одним із варіантів, який обирає Страховик:
<ul>
<li>у розмірі страхової суми або ринкової (дійсної) вартості ТЗ на момент настання страхового випадку (якщо ринкова (дійсна) вартість є меншою за страхову суму), з вирахуванням встановленої франшизи та залишкової вартості ТЗ.  При цьому ТЗ залишається у власності Страхувальника;</li>
<li>у розмірі страхової суми або ринкової (дійсної) вартості ТЗ на момент настання страхового випадку (якщо ринкова (дійсна) вартість є меншою за страхову суму) з вирахуванням встановленої франшизи, якщо Страхувальник у письмовій формі заявить Страховику про відмову від своїх прав на застрахований ТЗ на користь Страховика. При цьому така відмова  не зобов’язує Страховика прийняти ТЗ. Витрати по зняттю ТЗ з обліку Страховиком не відшкодовуються. В такому разі безпосередньо перед виплатою страхового відшкодування Страхувальник передає право власності на ТЗ Страховику або іншій особі за розпорядженням Страховика. Всі умови такої передачі узгоджуються Сторонами шляхом підписання окремого договору.</li>
</ul>
<p>9.16.	Залишкова вартість ТЗ визначається Страховиком шляхом вивчення попиту та пропозицій на ринку щодо таких залишків (зокрема, але не обмежуючись: он-лайн (Інтернет) аукціоном з продажу автомобілів), що документально підтверджується або шляхом експертної оцінки, на вибір Страховика.  При цьому, Страховик має пріоритетне право оцінки вартості залишків застрахованого ТЗ, пошкодженого внаслідок страхового випадку, шляхом виставлення відповідної пропозиції щодо продажу ТЗ на он-лайн аукціоні, та будь-яким іншим шляхом, що не суперечить чинному законодавству України. У разі незгоди Страхувальника, Вигодонабувача або інших зацікавлених сторін із рішенням Страховика, Страховик здійснює виплату страхового відшкодування із розрахунку на дані зафіксовані найбільш вигідною пропозицією он-лайн аукціону. З дня прийняття рішення про оголошення ТЗ до он-лайн аукціону, Страховик, протягом 7 (семи) робочих днів приймає та досліджує пропозиції потенційних покупців, та ґрунтуючись на найбільш вигідній пропозиції, здійснює розрахунок страхового відшкодування.
<p>9.17.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку.
<p>9.18.	При настанні страхового випадку за НВ Страховик виплачує страхове відшкодування в наступних розмірах:
<p>9.18.1.	В разі тимчасової втрати працездатності – у розмірі 0,2% від ліміту відшкодування за кожен день непрацездатності, починаючи з третього дня, але не більше 20% ліміту відшкодування. (для непрацюючих застрахованих під тимчасовою втратою працездатності розуміється перебування на амбулаторному лікуванні  більше 3-х днів);
<p>9.18.2.	В разі отримання інвалідності ІІІ групи- 60% від ліміту відшкодування;
<p>9.18.3.	В разі отримання інвалідності ІІ групи- 80% від ліміту відшкодування;
<p>9.18.4.	В разі отримання інвалідності І групи - 100% від ліміту відшкодування;
<p>9.18.5.	У разі смерті застрахованої особи – 100% від ліміту відшкодування.
<p>9.19.	У разі смерті або встановлення інвалідності застрахованій особі після тимчасової втрати працездатності та отримання ним страхового відшкодування потерпілому або його спадкоємцеві виплачується різниця між лімітом відшкодування, передбаченим  п.  9.18.2-9.18.5  цього Договору, та вже отриманим відшкодуванням. 
<p>9.20.	При страхуванні за НВ дія Договору розповсюджується тільки на страхові випадки, які мали місце під час дії Договору. Вищезазначені випадки визнаються також страховими при умові, що вони сталися на протязі шести місяців з дня нещасного випадку, який мав місце під час дії Договору, та підтверджені документами, виданими компетентними органами у встановленому порядку (медичними закладами, судом).
<p>9.21.	Виплата страхового відшкодування на НВ здійснюється Застрахованим особам межах страхової суми (ліміту відповідальності) згідно умов даного Договору страхування. У разі смерті застрахованої особи виплата страхового відшкодування здійснюється спадкоємцям за законом

<p>9.22.	Виплата страхового відшкодування здійснюється в безготівковій формі.
<p>9.23.	Днем виплати страхового відшкодування вважається дата списання коштів з розрахункового рахунку Страховика.

<p><b>10.	ДІЇ СТРАХУВАЛЬНИКА ПРИ НАСТАННІ  ПОДІЇ, ЩО МОЖЕ БУТИ ВИЗНАНА СТРАХОВИМ ВИПАДКОМ</b>
<p>10.1.	При настанні події, що згідно з Договором має ознаки страхового випадку, Страхувальник зобов’язаний:
<p>10.1.1.	Вжити у межах розумної доцільності всіх можливих заходів щодо рятування ТЗ, негайно, з місця події,  повідомити правоохоронні чи інші компетентні органи та (при ДТП) діяти у відповідності з вимогами Правил дорожнього руху;
<p>10.1.2.	 Негайно, з місця події (як тільки стало відомо про її настання) повідомити про таку подію Страховика   за тел:  0-800-502-300 (цілодобово), виконувати всі вказівки Страховика;
<p>10.1.3.	Письмово повідомити Страховика протягом 3 (трьох) робочих днів з дня настання події, включно, із зазначенням обставин пригоди, характеру і розміру збитків;
<p>10.1.4.	якщо Страхувальник або особа, якій довірено керування ТЗ з поважних причин не мали можливості виконати дії, зазначені п.10.1.1.-10.1.3. частини Б Договору (госпіталізація з місця події, отримання травм тощо) вони повинні довести це та підтвердити документально;
<p>10.1.5.	Надати документи, передбачені розділом 11 частини Б Договору, відповідно до характеру події;
<p>10.1.6.	Надати ТЗ та забезпечити належні умови для проведення огляду, складання акту огляду ТЗ після пошкодження, та/або експертного дослідження пошкодженого ТЗ та/або ДО. Належними умовами вважаються: світлий час доби або належно освітлювальне приміщення, незабруднений ТЗ, участь представника Страхувальника у огляді пошкодженого ТЗ; 
<p>10.1.7.	У разі виявлення під час проведення ремонтно-відновлюваних робіт прихованих пошкоджень, призупинити такі роботи до огляду ТЗ представником Страховика. Ненадання ТЗ Страховикові для огляду прихованих пошкоджень є підставою для відмови в оплаті вартості відновлення, заміни таких пошкоджень;
<p>10.1.8.	Здійснити всі можливі заходи щодо зменшення шкоди, заподіяної застрахованому ТЗ та/або ДО внаслідок події;
<p>10.1.9.	 Надати Страховику можливість провести розслідування причин та розміру збитків, взяти участь в заходах щодо зменшення збитку та рятуванню застрахованого ТЗ;
<p>10.1.10.	Зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути визнана страховим випадком, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей, підтверджених документально Страхувальником;
<p>10.1.11.	За вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в його розпорядженні та необхідна для визначення причин та розміру завданих в результаті події збитків.
<p><b>11.	ПЕРЕЛІК ДОКУМЕНТІВ, ЩО ПІДТВЕРДЖУЮТЬ НАСТАННЯ СТРАХОВОГО ВИПАДКУ ТА РОЗМІР ЗБИТКУ</b>
<p>11.1.	Залежно від характеру та обставин страхового випадку, настання страхового випадку має бути підтверджено наступними документами, які надаються Страхувальником: 

<p>11.1.1.	В усіх випадках:
<ul>
<li>заяву-повідомлення про настання події, що має ознаки страхового випадку, за формою встановленою Страховиком,  оформлену належним чином;
<li>договір страхування (оригінал);
<li>пояснення Страхувальника або іншої особи, допущеної до керування ТЗ під час настання події із зазначенням обставин, причин та наслідків такої події;
<li>копія свідоцтва про реєстрацію ТЗ копія посвідчення водія (особи, що керувала ТЗ на момент настання події);
<li>для фізичних осіб: копія паспорта копія  довідки про присвоєння ідентифікаційного коду
<li>для юридичних осіб: копія подорожнього листа або іншого документа, що відповідно до чинного законодавства України надає особі право керувати ТЗ, якщо надання такого документа передбачено внутрішніми правилами (положеннями) юридичної особи
<li>документи, що підтверджують законні підстави водія керувати (розпоряджатись) застрахованим ТЗ; 
<li>після проведення ремонту застрахованого ТЗ - акт виконаних робіт та оригінали розрахункових документів (квитанції, фіскальні чеки, квитанції до прибуткових касових ордерів тощо), що  підтверджують проведення відновлювального ремонту застрахованого ТЗ, оплати за такий ремонт, в тому числі і сплату податку на додану вартість (в разі виплати суми страхового відшкодування готівкою, шляхом безготівкового розрахунку на рахунок Страхувальника чи Вигодонабувача); 
<li>письмову заяву Страхувальника про виплату страхового відшкодування (встановленої форми), оформлену належним чином; 
<li>якщо Страхувальник або Вигодонабувач (окрім випадків, коли Вигодонабувачем є банк або будь-який інший кредитор Страхувальника) не є власником застрахованого ТЗ, то для отримання страхового відшкодування він повинен пред’явити Страховику належним чином оформлений документ із зазначенням в ньому права на отримання страхового відшкодування;
</ul>
<p>11.1.2.	У разі смерті Страхувальника (фізичної особи):
<ul>
<li>свідоцтво про смерть (завірена копія);
<li>документи, що підтверджують право особи, яка звернулась до Страховика, отримати страхове відшкодування.
</ul>
<p>Додатково за КАСКО:
<p>11.1.3.	 У разі пошкодження ТЗ внаслідок ДТП:
<ul>
<li>довідка, що видається підрозділами поліції, на окрему вимогу і містить більш детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась або довідка відповідного компетентного органу іншої держави (при настанні ДТП поза межами території України);
<li>схема місця ДТП, підписана учасниками ДТП та поліцейським;
<li>постанова у справах про адміністративні правопорушення (якщо матеріали були направлені на розгляд до суду);
<li>на окрему вимогу Страховика – копії інших адміністративних матеріалів, складених поліцейськими підрозділів патрульної поліції та поліцейськими, на яких покладаються обов'язки із забезпечення безпеки дорожнього руху в окремих регіонах та населених пунктах, де тимчасово відсутня патрульна поліція (далі - поліцейські), за фактом ДТП (протокол про адміністративне правопорушення, пояснення учасників ДТП, протокол медичного обстеження водіїв тощо);
</ul>
<p>11.1.4.	У разі пошкодження ТЗ внаслідок пожежі, вибуху, самозаймання ТЗ, падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження, або внаслідок стихійного лиха:
<ul>
	<li>довідки з органів пожежної охорони рятувальної чи сейсмологічної служб, гідрометеослужби, правоохоронних органів щодо  події внаслідок якої було пошкоджено чи втрачено предмет договору. У разі, якщо з довідки буде встановлено, що подія, внаслідок якої було пошкоджено чи втрачено предмет Договору, сталася з вини третіх осіб, Страхувальником мають бути надані документи, передбачені п.11.1.3. частини Б Договору;
</ul>
	<p>11.1.5.	У разі пошкодження ТЗ внаслідок ПДТО:
	<ul>
<li>копія заяви у  органи внутрішніх справ з відміткою про реєстрацію;
<li>довідка про порушення кримінальної справи, крім випадків, якщо вона не підлягає порушенню внаслідок того, що діяння не становить великої суспільної небезпеки;
</ul>
<p>11.1.6.	При незаконному заволодінні ТЗ: 
<ul>
<li>належним чином завірена копія постанови про порушення кримінальної справи;
<li>належним чином завірена копія постанови про зупинення досудового слідства у разі неможливості встановити особу, що скоїла злочин або належним чином засвідчена копія постанови про притягнення особи як обвинуваченого;
</ul>
<p>
Додатково за НВ:
<ul>
<li>довідки медичної установи по термін тимчасової непрацездатності (лист непрацездатності;
</ul>
<p>або
<ul>
<li>довідки спеціалізованої установи про встановлення групи інвалідності;
</ul>
<p>або
<ul>
<li>копії свідоцтва про смерть.
</ul>
<p>11.2.	 Інші документи, які дають змогу встановити розмір збитків, що підлягають відшкодуванню, обставини настання страхового випадку та дають право Страховику на регресні вимоги до винних осіб.
<p>11.3.	Страховик має право зменшити перелік документів, визначених у п.11.1.1.-11.1.6. частини Б Договору, при розгляді конкретних страхових випадків.


<p><b>12.	ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ ТА ОБМЕЖЕННЯ СТРАХУВАННЯ</b>
<p><u>12.1.	Не визнаються страховим випадком та не проводиться виплата страхового відшкодування у випадку втрати, знищення або пошкодження ТЗ та/або ДО, якщо такі збитки сталися внаслідок (під час):</u>
<p>12.1.1.	Подій, що відбулася поза місцем дії Договору;
<p>12.1.2.	Страхової події за ризиками ПДТО або незаконне заволодіння, якщо подія мала місце при порушенні Страхувальником умов зберігання ТЗ згідно обраної під час укладання Договору опції «місце зберігання ТЗ»;
<p>12.1.3.  Використання ТЗ, технічний стан якого не відповідає вимогам чинних Правил дорожнього руху (надалі – ПДР), в т.ч. виходу з ладу частин, деталей, вузлів, агрегатів внаслідок технічної несправності, конструктивних недоліків, допущених у процесі виробництва ТЗ;
<p>12.1.4.	Втрати експлуатаційних якостей та товарного вигляду ТЗ внаслідок впливу експлуатаційних факторів (гниття, корозії, зносу, ерозії, накипу та інших механічних та/або хімічних процесів матеріалів, що використовуються у ТЗ, під час його зберігання та/або експлуатацію), обробки теплом, вогнем чи іншим термічним впливом на ТЗ (сушіння, зварювання, гаряча обробка та інше, пошкодження, що стали наслідком хімічної чистки, дії низьких температур, сонячного світла, зміни кольору лакофарбового покриття, що спричинена впливом сонячного проміння та/або потрапляння на лакофарбове покриття паливно-мастильних матеріалів, складових дорожнього покриття та інших матеріалів;
<p>12.1.5.	Пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, короткого замикання в системі електроживлення, куріння та інше;
<p>12.1.6.	Пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів, крім випадків такого транспортування на передбачених для таких цілей ТЗ та за умови письмового погодження зі Страховиком;
<p>12.1.7.	Пожежі з причин порушення правил техніки безпеки та/або пожежної безпеки при експлуатації ТЗ;
<p>12.1.8.	Пожежі чи самозаймання ТЗ при переобладнанні його на газове обладнання чи інший вид палива без письмової згоди на це Страховика;
<p>12.1.9.	Дії вантажу, багажу, тварин, птахів, що знаходилися та/або перевозилися у салоні, кузові або в/на багажнику ТЗ;
<p>12.1.10.	Буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу;
<p>12.1.11.	Порушення Страхувальником встановлених правил перевезення пасажирів та вантажу, вага якого перевищує норму, визначену для цього ТЗ та використання ТЗ не за цільовим призначенням, визначеним заводом-виробником; 
<p>12.1.12.	Перевезення ТЗ морським, залізничним та іншим видом транспорту; 
<p>12.1.13.	Набуття права власності на ТЗ шляхом обману, шахрайства, зловживанням довірою тощо, включаючи випадки неповернення ТЗ, що був переданий іншій особі на підставі відповідного договору, доручення або іншим чином в користування, на збереження, для ремонту, для продажу, в оренду, прокат, лізинг, чи з іншою метою;
<p>12.1.14.	Збитки, пов’язані з настанням страхового випадку за ризиком «незаконне заволодіння», якщо в момент незаконного заволодіння ТЗ в салоні залишилися ключі та/або документи на ТЗ, а саме: посвідчення на право керування транспортним засобом відповідної категорії і талон, що додається до посвідчення; реєстраційний документ на транспортний засіб; 
<p>12.1.15.	Незаконного заволодіння ТЗ, що знаходиться в розшуку в базах даних «Угон СНД». «Угон Інтерпол», «Арешт», а також незаконне заволодіння ТЗ, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів; 
<p>12.1.16.	Руйнування або пошкодження механізмів, обладнання, двигунів в результаті їх внутрішніх пошкоджень, що не спричинені зовнішніми факторами, вибухів, що відбуваються під час робочого процесу в двигунах внутрішнього згоряння, попадання  у салон застрахованого ТЗ дощової або талої води, а також попадання рідин у впускний трубопровід забору повітря, що призвело до гідравлічного удару в циліндрі двигуна (гідроудар), попадання в двигун чи внутрішні порожнини агрегатів води, сторонніх предметів та речовин з будь-яких причин;
<p>12.1.17.	Управління ТЗ Страхувальником або іншою особою, яка не має посвідчення водія відповідної категорії або посвідчення водія даної особи є недійсним,та/або особою, яка перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>12.1.18.	Непідкорення владі (втеча з місця ДТП, переслідування правоохоронними органами, вчинення проступків та/або злочинів, крім передбачених чинними ПДР) та/або використання ТЗ як знаряддя злочину; 
<p>12.1.19.	Самогубства, замаху на самогубство під час керування або перебування у застрахованому ТЗ; 
<p>12.1.20.	Ядерного вибуху та дії іонізуючого випромінювання;
<p>12.1.21.	Війни, вторгнення, військових дій, страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або ушкодження ТЗ за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади, терористичних актів, а також використання ТЗ представниками органів правопорядку;
<p>12.1.22.	Пошкодження ТЗ, за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором; 
<p>12.1.23.	Настання страхового випадку за ризиком «ДТП» в результаті використання на застрахованому ТЗ літніх покришок (згідно маркування на покришці заводу-виробника)  в період з 20 листопада по 31 березня, або наявності невідповідностей вимогам щодо коліс та шин, передбачених чинними ПДР;
<p>12.1.24.	Руху застрахованого ТЗ по льодових дорогах, які не є офіційно відкритими для руху транспортних засобів;
<p>12.1.25.	Участі у спортивних змаганнях, тест-драйвах, конкурсах, змаганні у швидкості і підготовці до них, використанні ТЗ для навчальної їзди, якщо інше письмово не погоджено зі Страховиком та Вигодонабувачем;
<p>12.1.26.	Арешту ТЗ правоохоронними, митними або податковими органами чи його конфіскації.
<p><u>12.2.	Страховик не відшкодовує:</u>
<p>12.2.1.	Штрафи, пені та інші стягнення;
<p>12.2.2.	Витрати на відшкодування моральної шкоди, упущеної вигоди;
<p>12.2.3.	Збитки, викликані пошкодженням особистого майна, що перебувало у застрахованому ТЗ на момент страхового випадку;
<p>12.2.4.	Збитки, які сталися після зміни страхового ризику (зміни протиугінних пристроїв, форми власності, передачі ТЗ в оренду, лізинг, прокат третім особам тощо) без попереднього узгодження зі Страховиком та укладання, за необхідності, відповідних додаткових угод до цього Договору та оформлення належним чином документів згідно чинного законодавства;
<p>12.2.5.	Збитки, завдані під час керування ТЗ особою, не зазначеною в Заяві на страхування, як така, що є допущеною до керування ТЗ;
<p>12.2.6.	Збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ або не були застраховані як ДО; 
<p>12.2.7.	Витрати на паливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки (окрім випадків, коли заміна таких рідин, за виключенням палива, передбачена технологією ремонту ТЗ внаслідок страхового випадку);
<p>12.2.8.	Витрати, пов’язані з відновлювальним ремонтом та/або заміною частин, деталей ТЗ, які не є результатом настання страхового випадку;
<p>12.2.9.	Вартість складових частин ТЗ, їх ремонту або заміни, які не були пошкоджені в результаті страхового випадку;
<p>12.2.10.	Збиток, пов'язаний з пошкодженням (знищенням, викраденням) автошин, колісних дисків, ковпаків, щіток склоочисників, емблем та логотипів ТЗ, брудозахисних бризковиків, тенту, якщо інші деталі ТЗ не пошкоджено внаслідок тієї самої події, а також крадіжки інструментів  та коліс, що входять у комплектність ТЗ;
<p>12.2.11.	Збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>12.2.12.	Збитки, що виникли в результаті пошкодження ТЗ, при спробі незаконного заволодіння ним, якщо ризик «незаконне заволодіння» не є застрахованим згідно умов частини А Договору;
<p>12.2.13.	Вартість ремонту та технічного обслуговування ТЗ, що не викликаний настанням страхового випадку;
<p>12.2.14.	Вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг), а також вартість будь-якого іншого ДО, що не було заявлене на страхування за даним Договором;
<p>12.2.15.	Вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки колісних транспортних засобів №142/5/2092 від 24.11.2003 р. (далі – Методика);
<p>12.2.16.	Пошкодження електрообладнання ТЗ внаслідок короткого замикання, якщо воно не потягло за собою інші пошкодження ТЗ;    
<p>12.2.17.	Збитки Страхувальника, пов’язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів.
<p><b>13.	ПРИЧИНИ ВІДМОВИ У ВИПЛАТІ СТРАХОВОГО ВІДШКОДУВАННЯ</b>
<p>13.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>13.1.1.	Порушення (невиконання або неналежне виконання) Страхувальником, або особою, допущеною до керування ТЗ, умов Договору;
<p>13.1.2.	Навмисні дії Страхувальника або осіб, допущених до керування, спрямованих на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ним громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника або осіб, допущених до керування, встановлюється відповідно до законодавства України;
<p>13.1.3.	Вчинення Страхувальником або особою, допущеною до керування ТЗ, умисного злочину, що призвів до страхового випадку;
<p>13.1.4.	Подання Страхувальником або особою, допущеною до керування ТЗ, свідомо неправдивих відомостей про предмет Договору або про факт та обставини настання страхового випадку;
<p>13.1.5.	Залишення Страхувальником або особою, яка на законних підставах експлуатує ТЗ, після настання страхового випадку місця ДТП до прибуття працівників поліції, або ухилення від проведення в установленому порядку медичного огляду на вимогу працівників поліції для визначення стану алкогольного  сп’яніння, впливу наркотичних чи токсичних речовин та/або вживання алкогольних напоїв, наркотичних чи токсичних речовин після настання ДТП до закінчення процедури оформлення ДТП;
<p>13.1.6.	Не надання Страхувальником всіх необхідних документів, які підтверджують настання страхового випадку, а також не надання Страхувальником документів, які необхідні для прийняття рішення щодо виплати страхового відшкодування, подання документів, оформлених з порушеннями дійсних норм (відсутні номери, печатки чи дати, наявність виправлень), чи подання документів, які містять недостовірну інформацію щодо строку, причин та обставин страхового випадку та розміру збитку;
<p>13.1.7.	Здійснення (початок здійснення) Страхувальником відновлювального ремонту пошкодженого ТЗ або реалізація ТЗ (його частин) без письмової згоди Страховика до прийняття рішення про виплату страхового відшкодування;
<p>13.1.8.	Не надання довідки компетентних органів, що підтверджує факт пошкодження автомобільного скла та/або лакофарбового покриття, які сталися не вперше протягом дії Договору, якщо Страховиком раніше вже було відшкодовано вказані збитки без довідки компетентних органів;
<p>13.1.9.	Незабезпечення  Страхувальником ТЗ  механічними та/або  електронними протиугінними засобами,  у разі укладання Договору з умовою «є протиугінний пристрій»; 
<p>13.1.10.	Якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди;
<p>13.1.11.	Отримання Страхувальником або особою, допущеною до керування ТЗ, повного або часткового відшкодування збитків від особи, винної у їх заподіянні, інших осіб;
<p>13.1.12.	 Виявлення факту того, що обсяг та характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку; 
<p>13.1.13.	Грубі порушеннями чинних ПДР водієм застрахованого ТЗ, що призвели до страхової події, а саме:
<ul>
<li>проїзд на заборонений сигнал світлофора або жест регулювальника;
<li>Виїзд на зустрічну смугу руху з перетином подвійної осьової лінії (лінія 1.3 згідно з ДСТУ 2587-94);
<li>перетин дороги, на якій транспортні потоки розділені подвійною осьовою лінією (лінія 1.3 згідно з ДСТУ 2587-94);
<li>перевищення швидкості руху ТЗ більш ніж на 30 км/год. від встановленої Правилами дорожнього руху;
<li>порушення правил проїзду залізничних переїздів;
<li>залишення місця ДТП до прибуття представників компетентних органів;
</ul>
<p>13.1.14.	Інші випадки, передбачені Правилами та чинним законодавством України.

<p><b>14.	ПЕРЕХІД ДО СТРАХОВИКА ПРАВ СТРАХУВАЛЬНИКА ЩОДО ОСОБИ, ВІДПОВІДАЛЬНОЇ ЗА ЗАПОДІЯНІ ЗБИТКИ</b>
<p>14.1.	Після виплати страхового відшкодування до Страховика в межах фактичних затрат переходить право вимоги, яке Страхувальник або інша особа, що одержала страхове відшкодування, має до особи, відповідальної за заподіяний збиток. Страхувальник до виплати страхового відшкодування зобов’язаний передати  Страховику належним чином завірені копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>14.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні страхового випадку за ризиком «ДТП» у разі наявності інших учасників ДТП, винних у заподіянні збитку, до отримання від Страхувальника інформації про цих осіб, достатньої для пред’явлення їм права вимоги боргу (прізвище, ім’я, по-батькові, дата народження, місце проживання та реєстрації – для фізичної особи; найменування та місце реєстрації для - юридичної особи; телефон; наявність/відсутність договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії).
<p>14.3.	Якщо Страхувальник відмовився від свого права вимоги до особи, винної у заподіянні збитку за страховим випадком, або здійснення цього права стане неможливим з вини Страхувальника, то Страховик звільняється від виплати страхового відшкодування повністю або у відповідній частці.
<p><b>15.	ПОРЯДОК ВИРІШЕННЯ СПОРІВ</b>
<p>15.1.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів.
<p>15.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.
<p><b>16.	ПРИКІНЦЕВІ ПОЛОЖЕННЯ</b>
<p>16.1.	Договір укладено по одному примірнику для кожної Сторони. Всі примірники мають однакову юридичну силу.
<p>16.2.	Страховик, Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані.
<p>16.3.	Повідомлення і заяви Сторін або довіреної особи Страхувальника, Водіїв, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді.
<p>16.4.	Страхувальник зобов’язаний повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими належним чином. 
<p>16.5.	На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності.
<p>16.6.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>16.7.	У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>16.8.	Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>16.9.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного терміну та не припиняється з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.
<br />
<br />
<table width=100% cellpadding=0 cellspacing=0>
    <tr>
        <td align="right"><b><p>З Правилами ознайомлений,
            <p>З умовами Договору ознайомлений та згодний</b>
</td>
    </tr>
</table><br />
<br />
<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
		{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>р/р {$values.rbankaccount} в {$values.rbank}<br>МФО {$values.rbankmfo}, ЄДРПОУ {$values.redrpou}
			
			{else}
			
			{/if}
		</tr>	
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Скрипник О.О.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}<br><br><br></td>
</tr>

		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				
			</tr>
			<tr>
				<td>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
                <td width="50%" class="bottom">&nbsp;</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>





{if $values.amount_accident>0}
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "Б-2" Договору страхування:</p>
		<h1>Умови добровільного страхування від нещасних випадків</h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<h2>1. Загальні положення.</h2>
<p>1.1. Умови добровільного страхування від нещасних випадків є невід'ємною частиною Договору добровільного страхування наземних транспортних засобів (далі по тексту - Договір страхування), що укладаються ТДВ "Експрес Cтрахування" (далі по тексту - Страховик) зі Страхувальниками.</p>
<p>1.2. У випадку невідповідності положень цього Договору страхування та Правил страхування Страховика (далі по тексту - Правила) пріоритет мають положення Договору страхування.</p>

<h2>2. Предмет договору страхування. Страхові ризики і страхові випадки.</h2>
<p>2.1. Предметом Договору страхування в частині добровільного страхування від нещасних випадків є майнові інтереси, що не суперечать законодавству України, пов'язані з життям, здоров'ям та працездатністю Страхувальника/Застрахованої особи.</p>
<p>2.2. Страхувальник зобов'язується сплачувати страхові платежі у визначені терміни та виконувати інші умови цього Договору та Правил страхування, а Страховик бере на себе зобов'язання, у разі настання страхового випадку, виплатити Страхувальнику/Застрахованій особі, Спадкоємцеві (за законом) або Вигодонабувачу страхову виплату в межах страхової суми, згідно з умовами цього Договору страхування.</p>
<p>2.3. Страховий ризик - певна подія, на випадок настання якої проводиться страхування і яка має ознаки ймовірності та випадковості настання.</p>
<p>2.4. Страховим випадком за даним Договором страхування визнається:</p>
<p>2.4.1. Тимчасова втрата Застрахованою особою загальної працездатності внаслідок нещасного випадку;</p>
<p>2.4.2. Стійка втрата Застрахованою особою загальної працездатності (встановлення групи інвалідності) внаслідок нещасного випадку;</p>
<p>2.4.3. Смерть застрахованої особи внаслідок нещасного випадку.</p>

<h2>3. Визначення термінів.</h2>
<p>3.1. Нещасний випадок - це раптова, випадкова, короткочасна, не передбачувана та незалежна від волі Страхувальника та Вигодонабувача подія, що фактично відбулася і внаслідок якої настав розлад здоров'я і/або смерть Страхувальника, а саме: травматичні пошкодження, поранення; випадкове потрапляння в дихальні шляхи чужорідного тіла або рідини; ураження блискавкою і/або електричним струмом; опіки; утоплення; обмороження; переохолодження; укуси тварин, отруйних комах, змій; випадкове отруєння газами, побутовими або промисловими хімічними речовинами, отруйними рослинами, ліками (крім випадків самолікування), захворювання кліщовим енцефалітом, ботулізмом, малярією, правцем, сказом.</p>
<p>3.2. Інші терміни та визначення зазначені в Частині "Б-1" Договору.</p>

<h2>4. Виключення із страхових випадків.</h2>
<p>4.1. Згідно з умовами даного Договору страхування, Страховик не несе вiдповiдальностi i не здійснює страхових виплат прямо чи побічно пов'язаних з:</p>
<p>4.1.1. умисними діями чи грубою необережністю з боку Страхувальника/Застрахованої особи або Вигодонабувача;</p>
<p>4.1.2. навмисними заподіяннями Страхувальником/Застрахованою особою собі тілесних ушкоджень;</p>
<p>4.1.3. самогубством або спробою самогубства, за винятком тих випадків, коли Страхувальника/Застраховану особу було доведено до такого стану протиправними діями третіх осіб;</p>
<p>4.1.4. бійкою, вживанням алкоголю, наркотиків та інших речовин, що можуть спричинити сп'яніння, за винятком прийому цих речовин внаслідок протиправних дій третіх осіб у вигляді примусу або загрози життю;</p>
<p>4.1.5. керуванням Страхувальником/Застрахованою особою засобами наземного або водного транспорту без відповідного посвідчення або відповідної категорії, а також передачею управління транспортним засобом особі, яка знаходилась в стані алкогольного, наркотичного або токсичного сп'яніння, не має посвідчення водія або відповідної категорії;</p>
<p>4.1.6. з польотами на будь-яких літальних апаратах, за винятком випадків, коли Страхувальник/Застрахована особа летить у ролі пасажира у цивільному літаку, власник якого має ліцензію на пасажирські перевезення;</p>
<p>4.1.7. участю в спортивних заняттях, тренуваннях, змаганнях та інших заняттях, пов'язаних з підвищеною небезпекою для життя та здоров'я, крім випадків коли було сплачено додатковий тариф, та обумовлено в "Особливих умовах" Договору страхування (Частина А);</p>
<p>4.1.8. службою в збройних силах та військових формуваннях;</p>
<p>4.1.9. форс-мажорними обставинами (війна, військові дії, їх наслідки, народні хвилювання, революція, заколот, повстання, громадянські заворушення, страйки, терористичні акти, надзвичайні, особливі чи військові стани, оголошені органами державної влади у встановленому законодавством порядку, природні лиха, радіоактивне, хімічне або бактеріологічне забруднення, дія іонізуючого випромінення);</p>
<p>4.1.10. самолікуванням, негативними наслідками діагностичних та лікувальних процедур;</p>
<p>4.1.11. хворобами різного роду, у тому числі професійними, та їх наслідками;</p>
<p>4.1.12. харчовими отруєннями, епідеміями.</p>
<p>4.2. Втрата професійної працездатності не є страховим випадком та не є підставою для здійснення виплати.</p>
<p>4.3. Не визнаються страховим випадком смерть або інвалідність, які сталися більш ніж через шість місяців з дня настання нещасного випадку, який мав місце під час дії Договору страхування.</p>

<h2>5. Умови здійснення страхової виплати.</h2>
<p>5.1. Для отримання страхової виплати Страховику надаються наступні документи:</p>
<p>5.1.1. Заява про страхову виплату з зазначенням обставин настання та характеру страхового випадку від особи, яка зазначена у Договорі страхування для отримання страхової виплати;</p>
<p>5.1.2. Договір страхування;</p>
<p>5.1.3. документи, що підтверджують настання страхового випадку (оригiнали або завiренi вiдповiдними медичними установами або уповноваженим представником Страховика копії):</p>
<ul>
	<li>акт про нещасний випадок на виробництві з детальним описом причин, якi зумовили настання страхового випадку, підписаний керівником або представником підприємства, на якому працює Страхувальник/Застрахована особа, іншою відповідальною особою - при нещасних випадках, що сталися на виробництві;</li>
	<li>лікувальний лист або довідка про непрацездатність (у впадку непрацездатності), довідка щодо амбулаторного (стаціонарного) лікування для дітей та непрацюючих;</li>
	<li>документи, видані медико-соціальною експертною комісією (МСЕК), що пiдтверджують встановлення групи iнвалiдностi;</li>
	<li>рентгенологічні знімки, заключення лабораторних та інструментальних методів дослідження, а також інші документи за запитом Страховика, якщо це необхідно для прийняття рішення про настання страхоовго випадку та визначення розміру збитку;</li>
	<li>результати досліджень на наявність алкоголю та наркотиків;</li>
	<li>в разі смерті Страхувальника/Застрахованої особи внаслідок нещасного випадку - свідоцтво про смерть Страхувальника/Застрахованої особи, протокол розтину, або акт судово-медичної єкспертизи.</li>
</ul>
<p>5.1.4. документи про правонаступництво (для Спадкоємців);</p>
<p>5.1.5. паспорт та довідка про присвоєння ідентифікаційного номеру особи, яка отримує страхову виплату;</p>
<p>5.1.6. довідка з ДАІ, якщо страховий випадок стався внаслідок дорожньо-транспортної пригоди;</p>
<p>5.1.7. матеріали слідчих та судових органів - у разі необхідності.*</p>
<p>*Документи надаються у разі, якщо у зв'язку з подією, яка призвела до страхового випадку, ведеться кримінальна справа, розпочато розслідування слідчими органами, розпочато судовий процес або закінчено розслідування або судовий розгляд.</p>
<p>5.1.8. Страхова виплата здійснюється в залежності від переліку страхових випадків, зазначених в Частині "А" даного Договору страхування, в наступних розмірах:</p>
<p>5.1.9. у разі смерті Страхувальника/Застрахованої особи внаслідок нещасного випадку, який відбувся під час дії Договору страхування - 100% страхової суми;</p>
<p>5.1.10. у разі встановлення первинної інвалідності Страхувальнику/Застрахованій особі внаслідок нещасного випадку, який відбувся під час дії Договору страхування:</p>
<ul>
	<li>50% від страхової суми - за ІІІ групу інвалідності;</li>
	<li>80% від страхової суми - за ІІ групу інвалідності;</li>
	<li>100% від страхової суми - за І групу інвалідності;</li>
</ul>
<p>5.1.11. у разі тимчасової втрати Страхувальником/Затсрахованою особою загальної працездатності внаслідок нещасного випадку за кожну добу непрацездатності - 0,5% від страхової суми, але не більше 50% страхової суми.</p>
<p>5.2. У разі смерті або встановлення інвалідності Страхувальнику/Застраховані особі після тимчасової втрати працездатності або отримання ним страхоовї виплати, страхувальнику (Застраховані особі або спадкоємцю) виплачується різниця між страховою виплатою, передбаченою п. 5.2.1.-5.2.2., та вже отриманою страховою виплатою.</p>

<h2>6. Порядок і умови здійснення страхової виплати.</h2>
<p>6.1. При наявності всіх необхідних документів Страховик здійснює їх перевірку та приймає рішення про виплату або відмову протягом 10-ти робочих днів з дня отримання останнього документа, та здійснює виплату в межах страхової суми протягом 10 робочих днів після прийняття рішення.</p>
<p>6.2. Страхова виплата здійснюється у національній грошовій одиниці України.</p>
<p>6.3. Страхова виплата здійснюється Вигодонабувачу у розмірі фактичної заборгованості Страхувальника за кредитним договором, але не більше суми страхового відшкодування, розрахованного відповідно до умов договору страхування. Різниця між сумою страхового відшкодування та сумою, виплаченою Вигодонабувачу сплачується Страхувальнику або у разі смерті Застрахованої особи його спадкоємцю за законом. Інший порядок виплати страхового відшкодування може бути визначенно за письмовою згодою Вигодонабувача.</p>
<p>6.4. Страхову виплату за страховим випадком може отримати також інша особа за письмовим розпорядженням Страхувальника/Застрахованої особи та Вигодонабувача, оформленим згідно з чинним законодавством України.</p>
<p>6.5. В будь-якому випадку сума страхових виплат в зв'язку з одним чи кількома страховими випадками не може перевищувати страхову суму, обумовлену Договором страхування.</p>
<p>6.6. Належну страхову виплату Страховик здійснює через банківську систему або на рахунок одержувача, відповідно до інформації, зазначеної в "Заяві на виплату".</p>

<h2>7. Причини відмови у виплаті страхового відшкодування.</h2>
<p>7.1. Підставою для відмови Страховика у здійсненні страхової виплати є:</p>
<p>7.1.1. навмисні дії Страхувальника/Застрахованої особи, Вигодонабувача, на користь якого укладено Договір страхування, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж), або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Класифікація дій Страхувальника/Застрахованої особи або особи, на користь якої укладено Договір страхування, встановлюється відповідно до чинного законодавства України;</p>
<p>7.1.2. вчинення Страхувальником/Застрахованою особою або іншою особою, на користь якої укладено Договір страхування, умисного злочину, що призвів до страхового випадку;</p>
<p>7.1.3. подання Страхувальником/Застрахованою особою свідомо неправдивих відомостей про об'єкт страхування або про факт настання страхового випадку;</p>
<p>7.1.4. несвоєчасне повідомлення Страхувальником/Застрахованою особою про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розмірів збитків;</p>
<p>7.1.5. відмова від обстеження Страхувальника/Застрахованої особи довіреним лікарем Страховика після настання страхового випадку;</p>
<p>7.1.6. в інших випадках, передбачених законодавством України.</p>

<h2>8. Права та обов'язки сторін.</h2>
<p>8.1. Під час дії Договору страхування Страхувальник/Застрахована особа має право:</p>
<p>8.1.1. на отримання страхової виплати, відповідно до обраного переліку страхових випадків (Частина А Договору страхування);</p>
<p>8.1.2. у випадку відмови Страховика у виплаті страхового відшкодування - звернутися до Страховика з обґрунтованими претензіями і вимогою повторної перевірки документів у термін, не більше 30 днів;</p>
<p>8.1.3. вимагати від Страховика письмового обґрунтування причин відмови у страховій виплаті.</p>
<p>8.2. Страхувальник/Застрахована особа зобов'язана:</p>
<p>8.2.1. при укладенні Договору страхування надати інформацію Страховикові про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику, і надалі інформувати його про будь-яку зміну страхового ризику (в тому числі, пов'язані з професійною діяльністю Страхувальника/Застрахованої особи та місцем його/її перебування під час дії Договору страхування). Істотними є такі обставини, які можуть мати вплив на рішення Страховика щодо укладання Договору страхування взагалі або щодо укладення Договору страхування на узгоджених із Страхувальником/Застрахованою особою умовах;</p>
<p>8.2.2. повідомляти Страховика про інші діючі договори страхування щодо предмету страхування;</p>
<p>8.2.3. дотримуватись всіх умов Договору страхування;</p>
<p>8.2.4. вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання нещасного випадку;</p>
<p>8.2.5. повідомити про страховий випадок протягом 2 (двох) робочих днів з дня його настання, будь-яким способом, що дозволить об'єктивно зафіксувати факт повідомлення.</p>
<p>8.3. Страховик має право:</p>
<p>8.3.1. робити запити про вiдомостi, пов'язані зі страховим випадком, до правоохоронних органів, медичних закладiв та інших установ, що можуть володіти інформацією про характер, причини та обставини страхового випадку;</p>
<p>8.3.2. з'ясовувати причини та обставини страхового випадку, перевіряти всі представлені йому документи. З цією метою Страховик має право призначити незалежних експертів, направити Страхувальника/Застраховану особу для проходження медичного огляду до вказаного Страховиком медичного закладу або лікаря;</p>
<p>8.3.3. у разі отримання інформації про обставини, які стали причиною збільшення страхового ризику, вимагати зміни умов Договору страхування або сплати додаткового страхового платежу відповідно до збільшення ризику;</p>
<p>8.3.4. у випадку, якщо Страхувальник/Застрахована особа не повідомив Страховика про значні зміни в обставинах, вказаних при укладенні Договору страхування, останній має право вимагати дострокового припинення дії Договору страхування;</p>
<p>8.3.5. у випадку появи сумнівів щодо визнання події страховим випадком направити запити до компетентних органів (включаючи судові інстанції) та відкласти прийняття рішення про виплату (або відмову у виплаті) або здійснення страхової виплати до отримання необхідних документів від цих компетентних органів (але у будь-якому випадку термін відстрочки не може перевищувати 3-х місяців), повідомивши про це Страхувальника/Застраховану особу або Вигодонабувача у письмовій формі;</p>
<p>8.3.6. у разі, якщо з'ясується, що дії Страхувальника/Застрахованої особи або Вигодонабувача (Спадкоємця), які призвели до настання страхового випадку, мали протиправний характер, Страховик має право вимагати дострокового припинення дії Договору страхування та повернення фактично здійснених страхових виплат, до яких призвели ці дії;</p>
<p>8.3.7. відмовити у виплаті згідно з розділом 7 даного Договору страхування.</p>
<p>8.4. Страховик зобов'язаний:</p>
<p>8.4.1. ознайомити Страхувальника та Вигодонабувача з умовами та Правилами страхування;</p>
<p>8.4.2. при настанні страхового випадку здійснити страхову виплату у передбачений Договором страхування строк. За несвоєчасну сплату страхової виплати Страховик несе відповідальність шляхом сплати пені у розмірі 0,01% відповідної суми за кожен день прострочення, але не більше ніж подвійна облікова ставка НБУ, яка діяла на момент прострочення платежу;</p>
<p>8.4.3. тримати в таємниці відомості про Страхувальника та його майновий стан за винятком випадків, передбачених законодавством України.</p>
<p>* У разі смерті Страхувальника/Застрахованої особи - фізичної особи, який уклав Договір страхування на користь третіх осіб, його права і обов'язки можуть перейти як до цих осіб, так і до осіб, на яких відповідно до чинного законодавства покладено обов'язки щодо охорони прав і законних інтересів Застрахованих осіб. У разі визнання судом Страхувальника/Застраховану особу -фізичну особу недієздатним його права і обов'язки за Договором страхування переходять до його опікуна.</p>
<p>8.4.4. За невиконання або неналежне виконання умов Договору страхування Сторони несуть відповідальність згідно з Правилами ТДВ "Експрес Страхування" добровільного страхування від нещасних випадків від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р., і чинним законодавством України.</p>

<h2>9. Порядок зміни та припинення дії договору страхування.</h2>
<p>9.1. Дія Договору страхування припиняє та втрачає чинність за згодою сторін, а також у разі:</p>
<p>9.1.1. закінчення строку дії;</p>
<p>9.1.2. виконання Страховиком зобов'язань перед Страхувальником/Застрахованою особою у повному обсязі;</p>
<p>9.1.3. несплати Страхувальником страхових платежів у встановлені Договором строки;</p>
<p>9.1.4. ліквідації Страхувальника - юридичної особи або смерті Страхувальника - громадянина чи втрати ним дієздатності, за винятком випадків, передбачених Законом України "Про страхування";</p>
<p>9.1.5. ліквідації Страховика у порядку, встановленому законодавством України;</p>
<p>9.1.6. прийняття судового рішення про визначення Договору страхування недійсним;</p>
<p>9.1.7. в інших випадках, передбачених законодавством України.</p>
<p>9.2. Дію Договору страхування може бути достроково припинено за вимогою Страхувальника або Страховика та при письмовій згоді на таке Вигодонабувача. Про намір достроково припинити дію Договору страхування будь-яка сторона зобов'язана повідомити іншу не пізніше, як за 30 календарних днів до дати припинення дії Договору страхування.</p>
<p>9.3. У разі дострокового припинення дії Договору страхування за вимогою Страхувальника/Застрахованої особи Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачені ним страхові платежі повністю.</p>
<p>9.4. У разі дострокового припинення Договору страхування за вимогою Страховика Страхувальнику повертаються повністю сплачені ним страхові платежі. Якщо вимога Страховика обумовлена невиконанням Страхувальником/Застрахованою особою умов Договору страхування, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування.</p>
<p>9.5. Зміни до Договору страхування оформлюються за взаємною згодою сторін у вигляді додаткових угод, щоз моменту їх підписання Сторнами стають невідємними частинами даного Договору страхування.</p>
<div style="page-break-after: always"></div>
<h2>10. Порядок розгляду суперечок.</h2>
<p>10.1. Суперечки по даному Договору страхування вирішуються шляхом переговорів або в судовому порядку у відповідності до діючого законодавства України.</p>

<h2>11. Прикінцеві положення.</h2>
<p>11.1. Договір укладено по одному примірнику для кожної Сторони. Всі примірники мають однакову юридичну силу.</p>
<p>11.2. Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані.</p>
<p>11.3. Повідомлення і заяви Сторін або довіреної особи Страхувальника, Водіїв, Вигодонабувача, пов'язані з цим Договором, повинні здійснюватися у письмовому вигляді.</p>
<p>11.4. Страхувальник зобов'язаних повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими як слід.</p>

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">
			{if $values.agencies_id==1469 && $values.seller_agencies_id==0}
			в особі ФО-П Поліщука Михайла Олександровича, <br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			
			{elseif $values.agencies_id==1496}
			в особі ФО-П Барановоі Тетяни Ігорівни,<br>
			м. Київ, вул. Ревуцького, буд. 34, кв.222<br>
			IПН 3158719528
			
			{elseif $values.agencies_id==1497}
			в особі ФО-П Стадніченко Ірини Анатоліївни,<br>
			м. Полтава, вул. Михайла Грушевського, буд.20, кв.96<br>
			IПН 2310805927
			
			{else $values.agencies_id==1498}
			в особі ФО-П Князєвої Олени Леонідівни,<br>
			Київська обл., Києво-святошинський р-н, <br>
			с. Петрівське, вул. Теплична, буд.42, кв.208 <br>
			IПН 2936811281</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Скрипник О.О.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}<br><br><br></td>
</tr>

		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>
{/if}
<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
</body>
</html>