<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>Договор ДГО</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>

<table cellspacing=0 cellpadding=0 width="100%">
    <tr>
        <td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
        <td align="center">
            <h1>ДОГОВІР ДОБРОВІЛЬНОГО СТРАХУВАННЯ ЦИВІЛЬНОЇ ВІДПОВІДАЛЬНОСТІ<br />ВЛАСНИКІВ НАЗЕМНОГО ТРАНСПОРТУ</h1>
        </td>
        <td align="right">
            <p>№ {$values.number}</p>
            <p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
        </td>
    </tr>
</table>

<h1>ЧАСТИНА А ДОГОВОРУ – ОСОБЛИВІ УМОВИ СТРАХУВАННЯ</h1>
<p align="justify">
	{if $values.agencies_id==1469 || $values.agencies_id==1496 || $values.agencies_id==1497 || $values.agencies_id==1498}
Цей Договір добровільного страхування цивільної відповідальності власників наземного транспорту (далі - Договір) укладений {$values.agencies_title}(надалі - Страховик), ліцензії Серія АВ №429900 від 04.11.2008 р., в особі {$values.director2}, що діє на підставі {$values.ground_kasko} від імені та в інтересах ТДВ
"Експрес Cтрахування". Договір укладено відповідно до Закону України «Про страхування»,  та Правил ТДВ «Експрес Страхування» добровільного
страхування цивільної відповідальності власників наземного транспорту (включаючи відповідальність перевізника) від 13 жовтня 2008 р., зареєстрованих Державною
комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р. (далі – Правила страхування)


	{else}
            Цей Договір добровільного страхування цивільної відповідальності власників наземного транспорту (далі - Договір) укладений {$values.agencies_title}(надалі - Страховик), ліцензії Серія АВ №429900 від 04.11.2008 р., в особі {$values.director2} та {$values.findirector2}, що діють на підставі {$values.ground_kasko} від імені та в інтересах ТДВ
			"Експрес Cтрахування". Договір укладено відповідно до Закону України «Про страхування»,  та Правил ТДВ «Експрес Страхування» добровільного
			страхування цивільної відповідальності власників наземного транспорту (включаючи відповідальність перевізника) від 13 жовтня 2008 р., зареєстрованих Державною
			комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р. (далі – Правила страхування)
			{/if}
</p><br/>

<table cellspacing="0" cellpadding="5" width="100%">
    <tr>
        <td width="20%" valign="top">
            <b>1. Страховик</b>
        </td>
        <td class="top left right">
            <b></b>ТДВ «Експрес Страхування».</b> Адреса: Україна, 01004, м. Київ, вул.Велика Васильківська, 15/2
        </td>
    </tr>
</table>
<table cellspacing="0" cellpadding="5" width="100%">
    <tr>
        <td width="20%" valign="top">
            <b>2. Страхувальник</b><br/>(ПІБ/Назва організації)
        </td>
        <td class="top left right">
            {if $values.person_types_id == 1}
                {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}
            {/if}
            {if $values.person_types_id == 2}
                {$values.insurer_company}
            {/if}
        </td>
    </tr>
</table>
<table cellspacing="0" cellpadding="5" width="100%">
    <tr>
        <td width="20%" valign="top">
            <b>3. Вигодонабувач</b>
        </td>
        <td class="top left right">
            Вигодонабувачем за Договором є потерпіла третя особа – юридична та/або фізична особа, майну якої заподіяно шкоду внаслідок дорожньо-транспортної пригоди (далі – ДТП) з використанням транспортного засобу Страхувальника, зазначеного в п.5 частини А  Договору (далі – Забезпечений ТЗ). У випадку смерті / втрати дієздатності / ліквідації потерпілої третьої особи Вигодонабувачем за Договором є спадкоємець / опікун / правонаступник потерпілої третьої особи за законом.
        </td>
    </tr>
</table>
<table cellspacing="0" cellpadding="5" width="100%">
    <tr>
        <td width="20%" valign="top">
            <b>4. Предмет договору</b>
        </td>
        <td class="top left right">
            <table cellpadding="0" cellspacing="0">
                <tr>
                    <td>4.1. <b>Предметом Договору</b> є майнові інтереси, що не суперечать закону, пов’язані з цивільно-правовою відповідальністю Страхувальника як власника Забезпеченого ТЗ, за шкоду, заподіяну майну третіх осіб внаслідок ДТП за участю Забезпеченого ТЗ, що сталася під час та на території дії Договору, і винуватцем якої є Страхувальник або будь-яка особа, яка на законних підставах експлуатує Забезпечений ТЗ (далі – Експлуатант).</td>
                </tr>
                <tr>
                    <td>4.2. <b>Цей Договір укладається до Полісу ОСЦПВВНТЗ</b> (копія Полісу ОСЦПВВНТЗ додається):</td>
                </tr>
            </table>
        </td>
    </tr>
</table>
<table cellspacing="0" cellpadding="0" width="100%">
    <tr>
        <td width="20%"></td>
        <td>
            <table width="100%" cellpadding="5" cellspacing="0">
                <tr>
                    <td align="center" class="top right left">Серія</td>
                    <td align="center" class="top right">Номер</td>
                    <td colspan="4" align="center" class="top right">Строк дії</td>
                </tr>
                <tr>
                    <td align="center" class="top right left">{$values.go_series}</td>
                    <td align="center" class="top right">{$values.go_number}</td>
                    <td align="center" class="top right">з</td>
                    <td align="center" class="top right">{$values.go_begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY} р.</td>
                    <td align="center" class="top right" >по</td>
                    <td align="center" class="top right">{$values.go_end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY} р.</td>
                </tr>
                <tr>
                    <td colspan="2" class="top right left bottom">Назва страховика, що видав Поліс</td>
                    <td colspan="4" class="top right bottom">{$values.go_insurance_company}</td>
                </tr>
            </table>
        </td>
    </tr>
</table>
<table cellspacing="0" cellpadding="0" width="100%">
    <tr>
        <td width="20%" valign="top"><b>5. Відомості про забезпечений ТЗ</b></td>
        <td>
            <table cellspacing="0" cellpadding="5" width="100%">
                 
                <tr>
                    <td class="left right">Марка, модель</td>
                    <td class="right" width="30%">{$values.brand}, {$values.model}</td>
                    <td class="right">Тип ТЗ</td>
                    <td class="right">{$values.car_type}</td>
                </tr>
                <tr>
                    <td class="left right top">Реєстраційний №</td>
                    <td class="right top" width="30%">{$values.sign}</td>
                    <td class="right top">Рік випуску</td>
                    <td class="right top">{$values.year}</td>
                </tr>
                <tr>
                    <td class="left right top">Місце реєстрації</td>
                    <td class="right top" width="30%" colspan="3">{$values.registration_cities_title}</td>
                </tr>
                <tr>
                    <td class="left right top">Номер кузова/шасі</td>
                    <td class="right top" width="30%" colspan="3">{$values.shassi}</td>
                </tr>
            </table>
        </td>
    </tr>
</table>
<table cellspacing="0" cellpadding="5" width="100%">
    <tr>
        <td width="20%" valign="top"><b>6. Страховий ризик. <br/>Страховий випадок</b></td>
        <td class="top right left">
            <p></p>6.1. <b>Страховим ризиком</b> є ДТП за участю Запезпеченого ТЗ, внаслідок якої заподіяна шкода майну третіх осіб, цивільно-правову відповідальність за заподіяння якої несе Експлуатант   Забезпеченого ТЗ.
            <p></p>6.2. <b>Страховим випадком</b> є обумовлена п.6.1. частини А Договору подія, що сталася під час та на території дії Договору, настання якої підтверджено у передбачений Договором спосіб та внаслідок якої виникає обов'язок Страховика здійснити виплату страхового відшкодування третім особам, майну яких заподіяно шкоду (потерпілі треті особи).

        </td>
    </tr>
</table>
<table cellspacing="0" cellpadding="0" width="100%">
    <tr>
        <td width="20%" valign="top"><b>7. Загальна страхова сума (агрегатний ліміт відповідальності Страховика) за Договором.
            Страховий тариф. Страховий платіж.
            Франшиза безумовна.</b>
        </td>
        <td valign="top">
            <table cellspacing="0" cellpadding="5" width="100%">
                <tr>
                    <td valign="top" class="left top right">7.1. <b>Загальна страхова сума (агрегатний ліміт відповідальності)</b><br/><i style="text-decoration: underline;">понад ліміт відповідальності по майну за Полісом ОСЦПВВНТЗ, </i>грн.</td>
                    <td valign="top" class="top right">7.2. <b>Страховий тариф, </b><br/>% від загальної страхової суми (агрегатного ліміту відповідальності)</td>
                    <td valign="top" class="top right">7.3. <b>Страховий платіж, </b>грн.</td>
                    <td valign="top" class="top right">7.4. <b>Франшиза безумовна, </b><br/>% від загальної страхової суми (агрегатного ліміту відповідальності)</td>
                </tr>
                {if $values.insurance_price_id == 1}
                <tr>
                    <td align="center" class="left top right">50 000,00</td>
                    <td align="center" class="top right">{$values.rate}</td>
                    <td align="center" class="top right">{$values.amount|moneyformat:-1}</td>
                    <td align="center" class="top right">Не<br/> застосовується</td>
                </tr>
                {/if}
                {if $values.insurance_price_id == 2}
                <tr>
                    <td align="center" class="left top right">100 000,00</td>
                    <td align="center" class="top right">{$values.rate}</td>
                    <td align="center" class="top right">{$values.amount|moneyformat:-1}</td>
                    <td align="center" class="top right">Не<br/> застосовується</td>
                </tr>
                {/if}
                {if $values.insurance_price_id == 3}
                <tr>
                    <td align="center" class="left top right">150 000,00</td>
                    <td align="center" class="top right">{$values.rate}</td>
                    <td align="center" class="top right">{$values.amount|moneyformat:-1}</td>
                    <td align="center" class="top right">Не<br/> застосовується</td>
                </tr>
                {/if}
                {if $values.insurance_price_id == 4}
                <tr>
                    <td align="center" class="left top right">200 000,00</td>
                    <td align="center" class="top right">{$values.rate}</td>
                    <td align="center" class="top right">{$values.amount|moneyformat:-1}</td>
                    <td align="center" class="top right">Не<br/> застосовується</td>
                </tr>
                {/if}
				
				 {if $values.insurance_price_id == 5}
                <tr>
                    <td align="center" class="left top right">500 000,00</td>
                    <td align="center" class="top right">{$values.rate}</td>
                    <td align="center" class="top right">{$values.amount|moneyformat:-1}</td>
                    <td align="center" class="top right">Не<br/> застосовується</td>
                </tr>
                {/if}
				{if $values.insurance_price_id == 6}
                <tr>
                    <td align="center" class="left top right">1 000 000,00</td>
                    <td align="center" class="top right">{$values.rate}</td>
                    <td align="center" class="top right">{$values.amount|moneyformat:-1}</td>
                    <td align="center" class="top right">Не<br/> застосовується</td>
                </tr>
                {/if}
				{if $values.insurance_price_id == 7}
                <tr>
                    <td align="center" class="left top right">300 000,00</td>
                    <td align="center" class="top right">{$values.rate}</td>
                    <td align="center" class="top right">{$values.amount|moneyformat:-1}</td>
                    <td align="center" class="top right">Не<br/> застосовується</td>
                </tr>
                {/if}
            </table>
        </td>
    </tr>
</table>
<table cellspacing="0" cellpadding="5" width="100%">
    <tr>
        <td width="20%" valign="top"><b>8. Порядок сплати страхового платежу</b></td>
        <td class="left top right">одним платежем на поточний рахунок Страховика в строк <b>до</b> {$values.payed_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY} р. включно</td>
    </tr>
</table>
<table cellspacing="0" cellpadding="0" width="100%">
    <tr>
        <td width="20%" valign="top"><b>9. Строк дії Договору</b></td>
        <td>
            <table cellspacing="0" cellpadding="5" width="100%">
                <tr>
                    <td class="left top right">з 00 год. 00 хв.</td>
                    <td class="top right">{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY} р.</td>
                    <td class="top right">по 24 год. 00 хв.</td>
                    <td class="top right">{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY} р.</td>
                </tr>
                <tr>
                    <td colspan="4" class="left top right">
                        <p>9.1. Договір набуває чинності з моменту, визначеного в п.9 частини А Договору, але не раніше 00 год. 00 хв. дати, наступної за датою надходження страхового платежу в розмірі 100% на поточний рахунок Страховика та не раніше дати початку дії Полісу ОСЦПВВНТЗ, зазначеного в п.4.2. частини А Договору.
                        <p>9.2. У випадку, якщо страховий платіж не надійшов або надійшов не в повному розмірі на поточний рахунок Страховика, Договір вважається таким, що не набув чинності.
                        <p>9.3. Договір не діє в період, коли його дія не співпадає з періодом дії Полісу ОСЦПВВНТЗ, зазначеного в п.4.2. частини А Договору.
                        <p>9.4. У разі припинення дії Полісу ОСЦПВВНТЗ, зазначеного в п.4.2. частини А Договору, незалежно від причин, одночасно та автоматично припиняється дія Договору, без будь-якого повідомлення Страхувальника.
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>
<table cellspacing="0" cellpadding="5" width="100%">
    <tr>
        <td width="20%" valign="top"><b>10. Територія дії Договору</b></td>
        <td class="left top right">Україна</td>
    </tr>
</table>
<table cellspacing="0" cellpadding="5" width="100%">
    <tr>
        <td width="20%" valign="top"><b>11. Особливі умови</b></td>
        <td class="left top right bottom">{if $values.comment}{$values.comment}{else}&nbsp;{/if}</td>
    </tr>
</table>
<p>1)	Договір складається з Частини А – Особливі умови страхування, Частини Б – Загальні умови страхування та Заяви на страхування, що підписана Страхувальником та на підставі якої був укладений договір страхування. Оригінал заяви зберігається у Страховика;
<p>2)	Договір є дійсним при наявності обох частин. Відсутність однієї з частин свідчить про недійсність Договору. Страхувальник має право отримати дублікат Договору або його частини у випадку втрати.<br/><br/>
<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=3>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
        <tr>
            <td colspan="2" align="right"><br /></td>
        </tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Р/р 265073011592 в АТ «ОЩАДБАНК»</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">МФО 300465, Код ЄДРПОУ 36086124</td>
		</tr>
        <tr>
			<td colspan=2 class="bottom">
			{if $values.agencies_id==1469 && $values.seller_agencies_id==0}
			в особі ФО-П Поліщука Михайла Олександровича, <br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			{elseif $values.agencies_id==560}
			
			в особі ФОП Турчина Надія Миколаївна, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26009052618831 ПАТ КБ «Приватбанк», МФО 320649, IПН 2698309504
			{elseif $values.agencies_id==1486}
			
			ФО-П Турчин Максим Костянтинович, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26008052631916 ПАТ КБ «Приватбанк», МФО 320649, IПН 3482913811
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		{if $values.agencies_id != 1469 && $values.agencies_id != 1496 && $values.agencies_id != 1497 && $values.agencies_id != 1498}
		<tr>
			<td width="50%">{$values.findirector1}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		{else}{/if}
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=3>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
            <tr>
                <td colspan="2" align="center">З правилами та умовами страхування ознайомлений та згоден.</td>
            </tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td width="50%">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br /></td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=3>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
            <tr>
                <td colspan="2" align="center">З правилами та умовами страхування ознайомлений та згоден.</td>
            </tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{if $values.insurer_regions_id!=26} {$values.insurerRegionsTitle}{/if} {$values.insurer_city}, {$values.insurer_street}, {$values.insurer_house} {if $values.insurer_flat}кв. {$values.insurer_flat}{/if}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position}<br/>{/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br /></td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>

<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
    <tr>
        <td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
        <td align="center">
            <h1>ЧАСТИНА Б ДОГОВОРУ – ЗАГАЛЬНІ УМОВИ СТРАХУВАННЯ </h1>
        </td>
        <td align="right">
            <p>№ {$values.number}</p>
            <p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
        </td>
    </tr>
</table>
<h2>1.	ВИКЛЮЧЕННЯ ЗІ СТРАХОВИХ ВИПАДКІВ</h2>
<p>1.1.	Відповідно до умов Договору Страховик не відшкодовує збитки:
<p>1.1.1.	якщо факт настання ДТП за участю Запезпеченого ТЗ та потерпілої третьої особи не підтверджено відповідними документами Державної автомобільної інспекції МВС України та рішенням (постановою) суду;
<p>1.1.2.	якщо управління Забезпеченим ТЗ здійснювалось особою, яка не має посвідчення водія відповідної категорії та/або посвідчення водія даної особи є недійсним, та/або особа перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин, під впливом дії лікарських препаратів, що протипоказані при керуванні ТЗ, у хворобливому стані або стані стомлення;
<p>1.1.3.	у разі заподіяння шкоди життю, здоров’ю та/або майну власника, водія та пасажирів Забезпеченого ТЗ;
<p>1.1.4.	у разі заподіяння шкоди життю та здоров’ю третіх осіб;
<p>1.1.5.	за будь-яке пошкоджене або знищене майно (вантаж), що знаходилося у Забезпеченому ТЗ;
<p>1.1.6.	за пошкоджений або знищений Забезпечений ТЗ;
<p>1.1.7.	за забруднення або пошкодження внаслідок ДТП об’єктів навколишнього природного середовища;
<p>1.1.8.	за пошкодження або знищення внаслідок ДТП антикварних речей, виробів з дорогоцінних металів, дорогоцінного та напівдорогоцінного каміння, предметів релігійного культу, колекцій картин, рукописів, грошових знаків, цінних паперів;
<p>1.1.9.	пов’язані з втратою товарного вигляду майна потерпілої третьої особи;
<p>1.1.10.	нанесені майну ТЗ потерпілої третьої особи, якщо ДТП сталася внаслідок або після незаконного заволодіння Забезпеченим ТЗ;
<p>1.1.11.	нанесені майну потерпілої третьої особи вантажем, що випав із Забезпеченого ТЗ; предметом, що вилетів з-під колеса Забезпеченого ТЗ; під час користування спеціальним обладнанням або механізмом, змонтованим на Забезпеченому ТЗ;
<p>1.1.12.	нанесені майну потерпілої третьої особи під час перевезення, буксирування Забезпеченого ТЗ;
<p>1.1.13.	нанесені майну потерпілої третьої особи, якщо ДТП сталася внаслідок зміни конструкції Забезпеченого ТЗ або встановлення невідповідних деталей або обладнання, на яке немає дозволу виробника;
<p>1.1.14.	заподіяні внаслідок вибуху вибухових речовин, які перевозилися в Забезпеченому ТЗ в момент настання ДТП;
<p>1.1.15.	при заподіянні шкоди третім особам, які є членами родини Страхувальника або знаходяться в трудових відносинах зі Страхувальником згідно з трудовим законодавством України;
<p>1.1.16.	якщо ДТП сталася за межами території дії Договору, визначеної п.10 частини А Договору;
<p>1.1.17.	якщо Забезпечений ТЗ на момент настання ДТП знаходився у несправному стані або не пройшов технічний огляд у строки, встановлені законодавством України (у випадку, коли згідно з законодавством забезпечений ТЗ зобов’язаний проходити технічний огляд);
<p>1.1.18.	якщо ДТП сталася внаслідок наявності невідповідностей коліс та шин Забезпеченого ТЗ вимогам, що передбачені чинними ПДР, або внаслідок використання на Забезпеченому ТЗ літніх покришок (згідно маркування на покришці заводу-виробника) в період з 20 листопада по 31 березня кожного року;
<p>1.1.19.	якщо ДТП сталася внаслідок перевищення Експлуатантом Забезпеченого ТЗ встановлених обмежень швидкості руху більш як на 30 км/год, порушення правил при переїзді залізничного переїзду; проїзд на сигнал світлофора або жест регулювальника, що забороняють рух; рух тротуарами чи пішохідними доріжками; здійснення розвороту у заборонених місцях; виїзд на смугу зустрічного руху в місцях, де такий виїзд заборонено;
<p>1.1.20.	якщо страховий випадок стався:
<p>1.1.20.1.	під час надзвичайного, особливого чи військового стану, оголошеного органами влади на території держави або на території  дії Договору;
<p>1.1.20.2.	під час громадських заворушень, революції, заколоту, повстання, страйку, путчу, локауту або терористичного акту;
<p>1.1.20.3.	у випадку впливу ядерної енергії.
<p>1.2.	Страховим випадком не визнається подія, якщо шкоду майну третіх осіб заподіяно внаслідок:
<p>1.2.1.	вчинення Експлуатантом самогубства чи спроби самогубства;
<p>1.2.2.	участі Забезпеченого ТЗ в спортивних змаганнях, використання Забезпеченого ТЗ для навчальної їзди, у тест-драйвах,  в якості таксі, передачі в оренду, лізинг;
<p>1.2.3.	порушення законодавства щодо безпеки перевезення пасажирів та вантажу;
<p>1.2.4.	непідкорення владі (втеча з місця пригоди, переслідування робітниками правоохоронних органів);
<p>1.2.5.	тимчасового передання працівникам міліції або охорони здоров'я Забезпеченого ТЗ для виконання ними своїх невідкладних службових або професійних обов'язків згідно з законодавством.
<p>1.3.	За Договором Страховик не відшкодовує:
<p>1.3.1.	оплату актів огляду (дефектних актів, калькуляцій), складених працівниками СТО; послуги зі зберігання пошкодженого ТЗ потерпілої третьої особи на стоянці, що охороняється (на СТО);
<p>1.3.2.	збитки, пов’язані з упущеною вигодою чи втраченими доходами;
<p>1.3.3.	непрямі збитки, втрату прибутку, а також моральну шкоду, нанесену потерпілій третій особі;
<p>1.3.4.	шкоду, заподіяну після зміни Страхувальником умов використання Забезпеченого ТЗ згідно з п.8 Полісу ОСЦПВВНТЗ, зазначеного в п. 4.2. частини А Договору, без письмової згоди на це Страховика.

<h2>2.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН</h2>
<p>2.1.	Страхувальник має право:
<p>2.1.1.	ознайомитися з умовами та Правилами страхування;
<p>2.1.2.	на відшкодування Страховиком заподіяної Експлуатантом шкоди майну третіх осіб на умовах Договору та Правил страхування;
<p>2.1.3.	у випадку втрати Договору протягом строку його дії, звернутися до Страховика з письмовою заявою і отримати дублікат. Страховик видає дублікат Договору протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви. Видача копії чи дублікату Договору не впливає на чинність даного Договору. З моменту видачі дублікату втрачений екземпляр Договору  (оригінал) вважається недійсним;
<p>2.1.4.	на зміну умов Договору та дострокове припинення його дії в обумовленому Договором порядку;
<p>2.1.5.	за письмовою згодою Страховика самостійно компенсувати збитки потерпілих третіх осіб;
<p>2.1.6.	брати участь у судовому процесі як відповідач;
<p>2.1.7.	оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.
<p>2.2.	Страхувальник зобов'язаний:
<p>2.2.1.	своєчасно та в повному розмірі сплачувати страхові платежі;
<p>2.2.2.	при укладанні Договору надати Страховику інформацію про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику;
<p>2.2.3.	письмово повідомити Страховика про будь-яку зміну страхового ризику не пізніше двох діб з моменту настання обставин, що зумовили зміну страхового ризику;
<p>2.2.4.	повідомити Страховика про інші чинні договори страхування щодо цього предмету Договору;
<p>2.2.5.	вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;
<p>2.2.6.	ознайомити Експлуатантів з умовами Договору, а також роз’яснити відповідальність за невиконання зобов’язань за Договором;
<p>2.2.7.	при керуванні Забезпеченим ТЗ дотримуватися Правил дорожнього руху, встановлених законодавством України. Ця вимога стосується також Експлуатантів Забезпеченого ТЗ. Невиконання Експлуатантами вимог цього пункту Договору мають такі ж самі наслідки, як і невиконання їх Страхувальником;
<p>2.2.8.	повідомити Страховика про настання страхового випадку протягом 2 (двох) робочих днів (за виключенням вихідних та святкових днів) з дати його настання за тел. 0-800-502-300;
<p>2.2.9.	негайно, але не пізніше 24 (двадцяти чотирьох) годин з моменту настання страхового випадку повідомити про це відповідні компетентні державні органи, із зазначенням його причин, обставин та наслідків, а також відомостей про потерпілих третіх осіб;
<p>2.2.10.	протягом 3 (трьох) робочих днів (за виключенням вихідних та святкових днів) подати Страховику письмове пояснення про обставини ДТП та пред’явити, у разі потреби, Забезпечений ТЗ та забезпечити пред’явлення потерпілою третьою особою пошкодженого майна Страховику для огляду та експертизи (до здійснення ремонту майна). Якщо Страхувальник з поважних причин не мав змоги виконати зазначені дії, він повинен довести це документально;
<p>2.2.11.	при отриманні від потерпілої третьої особи майнової претензії чи позову, заявлених у відповідності до норм законодавства України, протягом 3 (трьох) робочих днів (за виключенням вихідних та святкових днів) подати Страховику письмову заяву;
<p>2.2.12.	не визнавати частково або повністю майнові претензії або позови, пред'явлені йому потерпілими третіми особами у зв'язку зі страховим випадком та не відшкодовувати завдані збитки, а також не брати на себе будь-які зобов'язання з врегулювання таких претензій або вимог без письмово підтвердженої згоди на це Страховика;
<p>2.2.13.	узгодити зі Страховиком подальші спільні дії по врегулюванню претензій, судових або інших позовів або розглядів, що можуть мати місце у зв’язку із заподіянням шкоди потерпілим третім особам;
<p>2.2.14.	письмово поінформувати потерпілу третю особу, що для отримання останньою суми страхового відшкодування вона має погодити зі Страховиком всі свої дії, спрямовані на ліквідацію наслідків страхового випадку;
<p>2.2.15.	у випадку, якщо у Страхувальника існує можливість та підстави відмови у задоволенні майнових претензій або зменшення розміру позову потерпілих третіх осіб, повідомити про це Страховика та вжити всіх необхідних заходів для здійснення цієї можливості;
<p>2.2.16.	у випадку, якщо Страховик у зв'язку зі страховим випадком вважатиме за необхідне призначити свого адвоката або іншу уповноважену особу для захисту інтересів як своїх, так і Страхувальника, видати довіреність та інші необхідні документи особам, що призначені Страховиком;
<p>2.2.17.	виконувати інші обов’язки, передбачені законодавством та Правилами страхування.
<p>2.3.	Страховик має право:
<p>2.3.1.	отримати від Страхувальника всю необхідну інформацію для укладання Договору та оцінки страхового ризику;
<p>2.3.2.	перевіряти подану Страхувальником інформацію, а також контролювати виконання Страхувальником вимог та умов Договору;
<p>2.3.3.	протягом дії Договору перевіряти стан Забезпеченого ТЗ;
<p>2.3.4.	змінювати умови Договору за згодою Страхувальника, а також вимагати від Страхувальника сплати додаткового страхового платежу при збільшенні страхового ризику після укладання Договору. Невиконання цієї умови надає право Страховикові при настанні страхового випадку повністю або частково відмовити у виплаті страхового відшкодування;
<p>2.3.5.	при необхідності робити запити про відомості, пов'язані зі страховим випадком, до Страхувальника та в правоохоронні органи, органи пожежної безпеки, гідрометеорологічної служби, органи контролю за екологічною та ядерною безпекою, банки, медичні заклади, інші відомства, установи і організації, які володіють інформацією про обставини страхового випадку, а також самостійно з'ясовувати причини та обставини страхового випадку;
<p>2.3.6.	від імені Страхувальника заперечити розмір майнових претензій до Страхувальника у встановленому законом порядку;
<p>2.3.7.	достроково припинити дію Договору в обумовленому Договором порядку;
<p>2.3.8.	відмовити у виплаті страхового відшкодування у випадках, передбачених Договором та Правилами страхування.
<p>2.4.	Страховик зобов'язаний:
<p>2.4.1.	ознайомити Страхувальника з умовами та Правилами страхування;
<p>2.4.2.	протягом 2 (двох) робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування;
<p>2.4.3.	при настанні страхового випадку здійснити виплату страхового відшкодування у передбачений Договором строк;
<p>2.4.4.	не розголошувати відомостей про Страхувальника та його майнове  становище, крім випадків, встановлених законом.

<h2>3.	ПОРЯДОК І УМОВИ ВИПЛАТИ СТРАХОВОГО ВІДШКОДУВАННЯ</h2>
<p>3.1.	Виплата страхового відшкодування здійснюється Страховиком відповідно до умов Договору на підставі страхового акту, який складається Страховиком протягом 15-ти (п’ятнадцяти) робочих днів з дати одержання Страховиком від Страхувальника /  Вигодонабувача усіх необхідних документів, що підтверджують факт, обставини та розмір збитку.
<p>3.2.	Для виплати страхового відшкодування Страхувальник повинен надати Страховику такі документи:
<p>3.2.1.	письмову Заяву про виплату страхового відшкодування за встановленою Страховиком формою;
<p>3.2.2.	оригінал Договору страхування (екземпляр Страхувальника);
<p>3.2.3.   довідку, що видається підрозділами поліції, на окрему вимогу і містить більш детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась;
<p>3.2.4.   схему місця ДТП, підписану учасниками ДТП та поліцейським;
<p>3.2.5.   постанову у справах про адміністративні правопорушення (якщо матеріали були направлені на розгляд до суду);
<p>3.2.6.   на окрему вимогу Страховика – копії інших адміністративних матеріалів, складених поліцейськими за фактом ДТП (протокол про адміністративне правопорушення, пояснення учасників ДТП, протокол медичного обстеження водіїв тощо);
<p>3.2.7.	копію посвідчення водія відповідної категорії особи, яка знаходилась за кермом Забезпеченого ТЗ під час настання ДТП (або тимчасового дозволу на право керування ТЗ, якщо посвідчення було вилучено співробітниками ДАІ);
<p>3.2.8.	копії документів особи, яка знаходилась за кермом Забезпеченого ТЗ під час настання ДТП, що підтверджують, відповідно до вимог законодавства, право цієї особи на керування Забезпеченим ТЗ. Такими документами можуть бути: свідоцтво про реєстрацію (тимчасовий реєстраційний талон) ТЗ, довіреність; подорожній лист, наказ про закріплення за автомобілем (для юридичних осіб) тощо;
<p>3.2.9.	пояснення Страхувальника або іншої особи, допущеної до керування Забезпеченим ТЗ під час настання ДТП, із зазначенням обставин, причин та наслідків такої події;
<p>3.2.10.	копії документів з вимогами (претензій, позовів, включаючи всі документи, що до них додавалися), пред’явлених Страхувальнику потерпілими третіми особами у зв’язку з подією, що сталася;
<p>3.2.11.	копію або оригінал рішення (постанови) суду про визнання відповідальності Страхувальника за шкоду, нанесену майну третіх осіб;
<p>3.2.12.	у випадку самостійної компенсації Страхувальником за попередньою письмовою згодою Страховика заподіяного потерпілій третій особі збитку - документи, які підтверджують факт оплати Страхувальником претензії потерпілої третьої особи та належним чином оформлена відмова потерпілої третьої особи від претензії до Страхувальника;
<p>3.2.13.	у випадку виплати страхового відшкодування представнику Страхувальника - довіреність від Страхувальника на одержання страхового відшкодування;
<p>3.2.14.	інші документи на письмову обґрунтовану вимогу Страховика, у разі недостатності наданих та/або неможливості з них встановити факт, обставини, причини настання страхового випадку та/або розмір завданих збитків.
<p>3.3.	Для виплати страхового відшкодування Страхувальник зобов’язаний забезпечити надання Страховику потерпілою третьою особою (спадкоємцем / опікуном / правонаступником за законом у випадку смерті / втрати дієздатності / ліквідації потерпілої третьої особи) наступних документів:
<p>3.3.1.	документ, що підтверджує здійснення виплати страхового відшкодування потерпілій третій особі за Полісом ОСЦПВВНТЗ, зазначеним в п.4.2. частини А Договору, а саме: довідку чи лист зі страхової компанії про проведення виплати страхового відшкодування;
<p>3.3.2.	копію реєстраційного документу на ТЗ потерпілої третьої особи (копію свідоцтва про реєстрацію або тимчасового реєстраційного свідоцтва на ТЗ);
<p>3.3.3.	довідку страхової компанії, з якою укладено договір добровільного страхування наземного транспорту чи іншого майна потерпілої третьої особи, пошкодженого внаслідок ДТП, якщо таке майно було застрахованим на момент ДТП, з інформацією про проведення/не проведення виплати страхового відшкодування;
<p>3.3.4.	якщо в свідоцтві про державну реєстрацію ТЗ потерпілої третьої особи вказано «відчуження заборонено», «перебуває в заставі», «кредит» або інша фраза, що може свідчити про те, що ТЗ перебуває в заставі банку/кредитної установи – документ з такого банку/кредитної установи, в якому міститься найменування страхової компанії, в якій ТЗ потерпілої третьої особи застрахований за договором добровільного страхування наземного транспорту, номер та дата такого договору;
<p>3.3.5.	копію посвідчення водія відповідної категорії особи, яка знаходилась за кермом ТЗ потерпілої третьої особи під час настання ДТП (або тимчасового дозволу на право керування ТЗ, якщо посвідчення було вилучено співробітниками ДАІ);
<p>3.3.6.	висновок експертної організації (акт товарознавчої експертизи, дослідження, звіту), складений на підставі чинних нормативних та методичних документів, із зазначенням у грошовому вираженні розміру збитку, завданого майну потерпілої третьої особи;
<p>3.3.7.	у випадку перерахування суми страхового відшкодування підприємствам, установам та організаціям, що надають послуги в зв’язку з відновлювальним ремонтом пошкодженого внаслідок настання страхового випадку майна - оригінали деталізованих рахунків на проведення відновлювального ремонту або деталізований акт виконаних робіт;
<p>3.3.8.	у випадку виплати страхового відшкодування представнику потерпілої третьої особи - довіреність від потерпілої третьої особи на одержання страхового відшкодування;
<p>3.3.9.	паспорт та довідку про присвоєння ідентифікаційного номера платника податків особи, яка отримує страхове відшкодування (якщо отримувачем є фізична особа);
<p>3.3.10.	документи, що підтверджують, згідно з законодавством України:
<p>3.3.10.1.	правонаступництво - у випадку ліквідації потерпілої третьої особи - юридичної особи;
<p>3.3.10.2.	опікунство – у випадку втрати дієздатності потерпілою третьою особою - фізичною особою;
<p>3.3.10.3.	право на спадщину – у випадку смерті потерпілої третьої особи - фізичної особи;
<p>3.3.11.	інші документи на письмову обґрунтовану вимогу Страховика, у разі недостатності наданих та/або неможливості з них встановити факт, обставини, причини настання страхового випадку та/або розмір завданих збитків.
<p>3.4.	Страховик відшкодовує прямі збитки, нанесені майну потерпілої третьої особи:
<p>3.4.1.	при повній загибелі майна (коли вартість відновлювального ремонту перевищує ринкову (дійсну) вартість майна на дату настання страхового випадку) – в розмірі дійсної вартості майна на дату настання страхового випадку за вирахуванням вартості залишків, придатних для подальшого використання (розмір вартості залишків пошкодженого ТЗ визначається на розсуд Страховика шляхом проведення автотоварознавчого дослідження (експертизи) або за письмовою угодою Страховика і потерпілої третьої особи), та за вирахуванням сум отриманого страхового відшкодування за Полісом ОСЦПВВНТЗ та іншими договорами страхування, але не більше загальної страхової суми (агрегатного ліміту відповідальності Страховика);
<p>3.4.2.	при пошкодженні майна – в розмірі витрат на відновлювальний ремонт пошкодженого майна (витрати, необхідні для відновлення пошкодженого майна до того стану, в якому воно знаходилось безпосередньо перед настанням страхового випадку), які включають вартість ремонтних робіт, вартість матеріалів і вартість деталей, які в процесі ремонту необхідно замінити, з вирахуванням фізичного зносу на деталі, що підлягають заміні, та за вирахуванням сум отриманого страхового відшкодування за Полісом ОСЦПВВНТЗ та іншими договорами страхування, але не більше загальної страхової суми (агрегатного ліміту відповідальності Страховика).
<p>3.4.2.1.	Розмір витрат на відновлювальний ремонт пошкодженого майна визначається виключно на підставі висновку експертної організації (акт товарознавчої експертизи, дослідження, звіту), складений на підставі чинних нормативних та методичних документів. Розрахунок розміру витрат на відновлювальний ремонт пошкодженого майна на підставі рахунків СТО не здійснюється.
<p>3.5.	Страхове відшкодування виплачується тільки за умови надання потерпілою третьою особою майна для огляду на складання акту огляду Страховику (його представнику) до здійснення ремонту майна.
<p>3.6.	Виплата страхового відшкодування здійснюється на основі рішення суду, що набрало законної сили та встановлює  відповідальність Страхувальника за нанесення шкоди майну потерпілої третьої особи.
<p>3.7.	Виплата страхового відшкодування здійснюється протягом 15 (п’ятнадцяти) робочих днів з дати підписання страхового акту, але не раніше дати виплати страхового відшкодування за Полісом ОСЦПВВНТЗ, зазначеним в п.4.2. частини А Договору.
<p>3.8.	Страхове відшкодування виплачується шляхом безготівкового перерахування на рахунок одержувача в банківській установі за реквізитами, вказаними Вигодонабувачем в Заяві про виплату страхового відшкодування:
<p>3.8.1.	потерпілій третій особі, майну якої заподіяно шкоду в результаті настання страхового випадку;
<p>3.8.2.	спадкоємцю / опікуну / правонаступнику потерпілої третьої особи за законом (у разі смерті / втрати дієздатності / ліквідації потерпілої третьої особи);
<p>3.8.3.	Страхувальнику, якщо останній, за письмовою згодою Страховика, відшкодував заподіяні потерпілій третій особі збитки власними коштами;
<p>3.8.4.	представнику  Страхувальника / потерпілої третьої особи, при наявності довіреності від Страхувальника / потерпілої третьої особи на одержання страхового відшкодування;
<p>3.8.5.	погодженим зі Страхувальником / потерпілою третьою особою підприємствам, установам та організаціям, що надають послуги у зв’язку з відновлювальним ремонтом пошкодженого внаслідок настання страхового випадку майна.
<p>3.9.	Днем виплати страхового відшкодування вважається дата списання коштів з поточного рахунку Страховика.
<p>3.10.	Страхове відшкодування за цим Договором виплачується тільки у випадку, якщо розмір шкоди, заподіяної майну третіх осіб внаслідок настання страхового випадку, перевищує розмір страхової суми (ліміту відповідальності) за шкоду, заподіяну майну третіх осіб за Полісом ОСЦПВВНТЗ, зазначеним в п.4.2. частини А Договору. При цьому страхове відшкодування за Договором здійснюється в межах такого перевищення, але не більше розміру загальної страхової суми (агрегатного ліміту відповідальності) за цим Договором.
<p>3.11.	Якщо внаслідок однієї події заподіяно шкоду майну декількох третіх осіб, та загальний розмір шкоди перевищує страхову суму (агрегатний ліміт відповідальності) за Договором, то страхове відшкодування кожній потерпілій третій особі, яка подала Заяву про виплату страхового відшкодування, виплачується пропорційно розміру завданого їй збитку до загальної суми збитків по події. У випадку, якщо на момент подання потерпілою третьою особою Заяви про виплату страхового відшкодування Страховиком вже здійснено виплату страхового відшкодування іншій (-им) потерпілій (-им) третій (-ім) особі (-ам), страхове відшкодування такій особі виплачується у розмірі, що не перевищує різницю між загальною страховою сумою (агрегатним лімітом відповідальності) за Договором і здійсненою виплатою. Різницю між фактичним розміром збитку та виплаченим страховим відшкодуванням відшкодовує особа, що несе відповідальність за спричинену шкоду відповідно до законодавства.
<p>3.12.	Якщо на момент настання страхового випадку відносно предмету Договору по аналогічних ризиках діяли договори страхування, укладені з іншими страховиками, то страхове відшкодування розподіляється пропорційно співвідношенню страхових сум, у яких предмет Договору застрахований кожним страховиком, а Страховик виплачує страхове відшкодування пропорційно його відповідальності в загальній відповідальності всіх страховиків. При цьому загальна сума страхового відшкодування, виплачена усіма страховиками, не може перевищувати розміру збитків, які фактично завдано Страхувальником потерпілим третім особам.
<p>3.13.	Якщо винуватцями ДТП є кілька власників транспортних засобів, то відповідальність Страховика встановлюється пропорційно вині Страхувальника, визначеної згідно з законодавством.
<p>3.14.	Сума страхового відшкодування за одним страховим випадком або декількома страховими випадками не може перевищувати загальну страхову суму (агрегатний ліміт відповідальності Страховика), обумовлену Договором. Якщо страхове відшкодування виплачене в розмірі загальної страхової суми (агрегатного ліміту відповідальності Страховика) по Договору, дія Договору припиняється.
<p>3.15.	Після виплати страхового відшкодування загальна страхова сума (агрегатний ліміт відповідальності Страховика) за Договором зменшується на розмір виплаченого страхового відшкодування з дати його виплати. При цьому Договір діє до кінця обумовленого строку в рамках загальної страхової суми (агрегатного ліміту відповідальності Страховика), що є різницею між загальною страховою сумою (агрегатним лімітом відповідальності Страховика) на дату укладання Договору і розміром виплачених за Договором страхових відшкодувань.
<p>3.16.	Страховик приймає рішення про відмову у виплаті страхового відшкодування протягом 15 (п’ятнадцяти) робочих днів з дати одержання Страховиком від Страхувальника / Вигодонабувача усіх необхідних документів, що підтверджують факт, обставини та розмір збитку. Страховик зобов’язаний протягом 10 (десяти) робочих днів з дати прийняття такого рішення в письмовій формі повідомити про це Страхувальника, з обґрунтуванням причин відмови.

<h2>4.	ПІДСТАВИ ДЛЯ ВІДМОВИ У ВИПЛАТІ СТРАХОВОГО ВІДШКОДУВАННЯ</h2>
<p>4.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>4.1.1.	навмисні дії Страхувальника та/або Експлуатанта (членів їх родини або працівників), спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я;
<p>4.1.2.	подання Страхувальником свідомо неправдивих відомостей про предмет Договору страхування, страховий ризик, факт та обставини настання страхового випадку або приховування таких відомостей;
<p>4.1.3.	шахрайство, замах на шахрайство або інші дії Страхувальника та/або Експлуатанта (членів їх родини або працівників), направлені на отримання незаконної виплати страхового відшкодування;
<p>4.1.4.	несвоєчасне повідомлення Страхувальником або Експлуатантом про настання страхового випадку без поважних на це причин або створення Страховикові перешкод з боку Страхувальника та/або Експлуатанта у з’ясуванні обставин настання страхового випадку, у визначенні характеру та розміру збитків;
<p>4.1.5.	неповідомлення або несвоєчасне повідомлення Страхувальником Страховика про зміну страхового ризику за Договором;
<p>4.1.6.	невиконання Страхувальником обов’язків за Договором;
<p>4.1.7.	ненадання Страхувальником / Вигодонабувачем зазначених у п.п. 3.2., 3.3. Частини Б Договору документів, які необхідні для прийняття рішення щодо виплати страхового відшкодування, подання документів, оформлених з порушенням дійсних норм (підписаних не уповноваженою особою, з відсутністю номеру, печатки чи дати, наявність виправлень та інше) чи подання документів, які містять недостовірну інформацію щодо строку, причин, обставин страхового випадку та розміру збитку;
<p>4.1.8.	отримання потерпілою третьою особою повного відшкодування збитків від будь-якої іншої особи;
<p>4.1.9.	здійснення потерпілою третьою особою ремонту майна без попереднього письмового погодження зі Страховиком;
<p>4.1.10.	інші випадки, передбачені законодавством України.

<h2>5.	ПОРЯДОК ВНЕСЕННЯ ЗМІН ТА ПРИПИНЕННЯ ДІЇ ДОГОВОРУ</h2>
<p>5.1.	Будь-які зміни та доповнення до Договору вносяться за згодою Сторін шляхом укладання додаткової угоди до Договору, яка стає невід’ємною частиною Договору з дати її підписання Сторонами.
<p>5.2.	Дія Договору припиняється та втрачає чинність за згодою Сторін, а також у разі:
<p>5.2.1.	закінчення строку дії Договору;
<p>5.2.2.	виконання Страховиком зобов'язань перед Страхувальником / Вигодонабувачем у повному обсязі;
<p>5.2.3.	ліквідації Страхувальника-юридичної особи або cмерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених Законом України «Про страхування»;
<p>5.2.4.	ліквідації Страховика у порядку, встановленому законодавством України;
<p>5.2.5.	прийняття судового рішення про визнання Договору недійсним;
<p>5.2.6.	в інших випадках, передбачених законодавством України.
<p>5.3.	Дію Договору може бути достроково припинено на вимогу Страхувальника або Страховика.
<p>5.4.	Про намір достроково припинити дію Договору будь-яка Сторона зобов'язана повідомити іншу не пізніше, як за 30 (тридцять) календарних днів до обумовленої дати припинення.
<p>5.5.	У разі дострокового припинення дії Договору за вимогою Страхувальника, Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору, з відрахуванням нормативних витрат на ведення справи в розмірі 30% страхового платежу та фактичних виплат страхових відшкодувань, що були здійснені за Договором. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачені ним страхові платежі повністю.
<p>5.6.	У разі дострокового припинення Договору за вимогою Страховика, Страхувальнику повертаються повністю сплачені ним страхові платежі. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи в розмірі 30% страхового платежу та фактичних виплат страхових відшкодувань, що були здійснені за Договором.
<p>5.7.	Не допускається повернення коштів готівкою, якщо платежі було здійснено в безготівковій формі, за умови дострокового припинення дії Договору.
<p>5.8.	Договір вважається недійсним з моменту його укладання у випадках, передбачених законом.

<h2>6.	ВІДПОВІДАЛЬНІСТЬ СТОРІН</h2>
<p>6.1.	За невиконання або неналежне виконання умов Договору Страховик та Страхувальник несуть відповідальність згідно з законодавством України.
<p>6.2.	Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику / Вигодонабувачу пені в розмірі 0,01% від суми несвоєчасно сплаченого грошового зобов’язання за кожен день прострочення, але не більше подвійної облікової ставки НБУ, яка діє на момент прострочення платежу.

<h2>7.	ПОРЯДОК ВИРІШЕННЯ СПОРІВ</h2>
<p>7.1.	Будь-які суперечки, які виникають між Страховиком та Страхувальником під час дії Договору, підлягають врегулюванню шляхом переговорів.
<p>7.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.

<h2>8.	ІНШІ УМОВИ</h2>
<p>8.1.	Договір укладений українською мовою в двох примірниках, що мають однакову юридичну силу і зберігаються у кожної із Сторін.
<p>8.2.	Сторони не несуть відповідальності за невиконання умов Договору у разі, якщо таке невиконання є прямим результатом безпосереднього впливу обставин непереборної сили. Після припинення дії (впливу) обставин непереборної сили, зобов’язання по Договору, строк виконання яких настав, підлягають негайному виконанню.
<p>8.3.	За наявності розбіжностей нормами Договору та нормами Правил, пріоритет мають положення Договору.
<p>8.4.	Страховик перебуває на загальній системі оподаткування згідно з Розділом 3 Податкового кодексу України та з Розділом 19 Податкового кодексу України «Прикінцеві положення».
<p>8.5.	На підставі Закону України «Про захист персональних даних» від 01.06.2010 року № 2297-VI, Страхувальник надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності.
<p>8.6.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>8.7.	У випадку зміни будь-якої адреси чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>8.8.	Підписавши даний Договір, Страхувальник підтверджує, що повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>8.9.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
Ця згода діє протягом невизначеного терміну та не припиняється з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.
<p>8.10.	Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їх повноваження, належним чином видані, та на момент підписання Договору не були змінені та відкликані.
<p>8.11.	Страхувальник з Правилами ТДВ «Експрес Страхування» добровільного страхування цивільної відповідальності власників наземного транспорту (включаючи відповідальність перевізника) від 13 жовтня 2008 р., зареєстрованих  Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р. ознайомлений, з умовами Договору ознайомлений та згоден.

<h2>9.	АДРЕСИ, РЕКВІЗИТИ ТА ПІДПИСИ СТОРІН</h2>
<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=3>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Р/р 265073011592 в АТ «ОЩАДБАНК»</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">МФО 300465, Код ЄДРПОУ 36086124</td>
		</tr>
         <tr>
			<td colspan=2 class="bottom">
			{if $values.agencies_id==1469 && $values.seller_agencies_id==0}
			в особі ФО-П Поліщука Михайла Олександровича, <br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			{elseif $values.agencies_id==560}
			
			в особі ФОП Турчина Надія Миколаївна, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26009052618831 ПАТ КБ «Приватбанк», МФО 320649, IПН 2698309504
			{elseif $values.agencies_id==1486}
			
			ФО-П Турчин Максим Костянтинович, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26008052631916 ПАТ КБ «Приватбанк», МФО 320649, IПН 3482913811
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		{if $values.agencies_id != 1469 && $values.agencies_id != 1496 && $values.agencies_id != 1497 && $values.agencies_id != 1498}
		<tr>
			<td width="50%">{$values.findirector1}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		{else}{/if}
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=3>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td width="50%">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br /></td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=3>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{if $values.insurer_regions_id!=26} {$values.insurerRegionsTitle}{/if} {$values.insurer_city}, {$values.insurer_street}, {$values.insurer_house} {if $values.insurer_flat}кв. {$values.insurer_flat}{/if}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position}<br/>{/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br /></td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>

<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
</body>
</html>