<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>майно ипотека</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
	 
        <h1>ДОГОВІР ОБОВ’ЯЗКОВОГО СТРАХУВАННЯ НЕРУХОМОГО МАЙНА (НЕРУХОМОСТІ), ЩО Є ПРЕДМЕТОМ ІПОТЕКИ, ВІД РИЗИКІВ ВИПАДКОВОГО  ЗНИЩЕННЯ, ВИПАДКОВОГО ПОШКОДЖЕННЯ АБО ПСУВАННЯ  </h1>
		<p><h1>Частина "А" Договору страхування</h1></p>
		<h1>Особливі умови страхування</h1>
	 
		
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
</tr>
<tr>
    <td align="right" colspan="3">
	{if $values.agreement_types_id==0}
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	{/if}	
	</td>
</tr>
</table><br />
 
 

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>СТРАХОВИК</b></td>
	<td class="top right left" colspan="2">Товариство з додатковою відповідальністю "Експрес Страхування", що є платником податку згідно ст.133 пп.133.1.1 Податкового кодексу України №2755-VI від 02.12.2010 р., надалі – Страховик,</td>
</tr>
<tr>
	<td width="20%">в особі</td>
	<td class="top right left bottom" colspan="2">
	{if $values.financial_institutions_id==39}
	
	<br><br>ПАТ «Універсал Банк», від імені якого діє___________________________________________________________________________________
	<br><br>______________________________________________________________________________________________________________________________
	<br><br>що діє на підставі____________________________________________________________________________________________________________
	<br><br>______________________________________________________________________________________________________________________________
	<br><br>та в особі____________________________________________________________________________________________________________________
	<br><br>що діє на підставі ___________________________________________________________________________________________________________
	<br><br>______________________________________________________________________________________________________________________________

	{else}
	в особі Директора Щучьєвої Тетяни Андріївни, що діє на підставі Статуту
	{/if}
	
	</td>
</tr>
<tr>
	<td width="20%"> </td>
	<td class=" " colspan="2">з однієї Сторони, та</td>
</tr>

</table>

<table cellspacing=0 cellpadding=5 width="100%">
{if $values.insurer_person_types_id==1}
<tr>
	<td width="20%"><b>СТРАХУВАЛЬНИК</b></td>
	<td class="all">{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}
	<br>
	Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})
	Дата народження: {$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
	</td>
</tr>
{/if}
{if $values.insurer_person_types_id==2}
<tr>
	<td width="20%"><b>СТРАХУВАЛЬНИК</b></td>
	<td class="left top bottom">назва</td>
	<td colspan="3" class="all">{$values.insurer_company}</td>
</tr>
<tr>
	<td></td>
	<td class="left bottom">в особі</td>
	<td width="25%" class="left right bottom">{$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td class="right bottom">що діє на підставі</td>
	<td class="right bottom" width="25%">{$values.insurer_ground}</td>
</tr>
{/if}
</table>

<table cellspacing=0 cellpadding=5 width="100%">	
<tr>
	<td width="20%">Ідентифікаційний номер/Код ЄДРПОУ</td>
	<td class="left right bottom"  colspan="7">{if $values.insurer_person_types_id == 1}{$values.insurer_identification_code}{else}{$values.insurer_edrpou}{/if}</td>
</tr>
<tr>
	<td width="20%">Адреса, телефон</td>
	<td class="left right bottom"  colspan="7">{$values.insurer_address}</td>
</tr>
</table>
з другої Сторони, 
разом далі – Сторони, відповідно до Закону України «Про страхування» зі змінами та доповненнями, Закону України «Про іпотеку» зі змінами та доповненнями, ліцензії серія АВ №594257 від 24.01.2012 р, Порядку та Правил обов’язкового страхування предмета іпотеки від ризиків випадкового знищення, випадкового пошкодження або псування, затверджених Постановою Кабінету Міністрів України від 06.04.2011 р. №358 (далі – Порядок і правила), уклали даний Договір обов’язкового страхування нерухомого майна (нерухомості), що є предметом іпотеки, від ризиків випадкового знищення, випадкового пошкодження або псування (далі – Договір), про наступне:
<table cellspacing="0" cellpadding="5" width="100%">
<tr>
	<td width="20%"><b>ВИГОДОНАБУВАЧ</b></td>
	<td class="all">Вигодонабувачем, призначеним Страхувальником за даним Договором,  є {$values.assured_title} <br>
	Адреса проживання/юридична адреса: {$values.assured_address}
	<br>на підставі договору іпотеки № {$values.mortage_agreement_number}
	{if $values.mortage_agreement_number && $values.mortage_agreement_date}{$values.mortage_agreement_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}{/if}
	</td>
</tr>
</table>
 
<br><br>
<table cellspacing=0 cellpadding=5 width="100%" border=1>
	<tr>
	<td><b>1.1. Групи застрахованого майна</b></td>
	<td width="30%"><b>1.2. Страхові ризики </b></td>
	<td width="15%"><b>1.3.Страхова сума, грн</b></td>
	<td width="15%"><b>1.4. Франшиза безумовна,у % від страхової суми по відповідній групі майна</b></td>
	</tr>
	<tr>
 		<td>
		{if $values.mortage_groups_id==1}Будівля{/if}
		{if $values.mortage_groups_id==3}Господарська будівля{/if}
		{if $values.mortage_groups_id==4}Об’єкт незавершеного будівництва{/if}
		{if $values.mortage_groups_id==5}Квартира{/if}
		{if $values.mortage_groups_id==6}Земельна ділянка{/if}
		{if $values.mortage_groups_id==7}Нежитлове примiщення{/if}
		</td>
		<td>
		пошкодження, втрата або загибель застрахованого майна у результаті настання подій, передбачених п.2.3.5. частини Б  Договору страхування 
		</td>
		<td>{$values.price|moneyformat:-1} </td>
		<td>{$values.deductibles_value|moneyformat:-1}</td>
	</tr>
</table>
<br>
 <table cellspacing=0 cellpadding=5 width="100%">
	<tr>
		<td width="20%"><b>1.5. Місцезнаходження майна </b></td>
		<td>Майно вважається застрахованим відповідно до умов даного Договору, якщо воно знаходиться за адресою: <br>{$values.mortage_place}</td>
	</tr>
</table>


<br>

<table cellspacing=0 cellpadding=5 width="100%">
	<tr>
		<td width="20%"><b>1.6. Строк дії Договору</b></td>
		<td>Договір діє з 00.00 год {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по 24.00 год.  {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. (обидві дати за Київським часом).
Строк дії Договору відповідає строку дії періодів страхування, зазначених в п.1.7. частини А Договору, за умови сплати Страхувальником кожного наступного страхового платежу.
</td>
	</tr>
</table>

<p><b>1.7. Строк дії періодів страхування за Договором. Страхова сума. Страховий тариф. Страховий платіж та строк його сплати</b></p>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
    <td width=10 align="center" rowspan="2" class="all">№ строку дії періоду страхування</td>
    <td align="center" colspan="2" class="top right bottom">Строк дії періоду страхування</td>
    <td align="center" rowspan="2" class="top right bottom">Страхова сума, грн.</td>
	<td align="center" rowspan="2" class="top right bottom">Страховий тариф, %</td>
	<td align="center" rowspan="2" class="top right bottom">Страховий платіж, грн.</td>
    <td align="center" rowspan="2" width="200" class="top right bottom">Cтрок сплати страхового платежу,  до(включно)</td>
</tr>
<tr>
	<td align="center" class="right bottom" width="210">Дата початку</td>
	<td align="center" class="right bottom" width="210">Дата закінчення</td>
</tr>
{section name=foo loop=$values.payments step=1}
{if $smarty.section.foo.first}
<tr>
    <td align="center" class="right bottom left">&nbsp;{$smarty.section.foo.iteration}</td>
    <td align="center" class="right bottom">00.00. год.{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
	<td align="center" class="right bottom">24.00 год.
		{if $smarty.section.foo.last}
			{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		{else}
				{$values.payments[foo.index_next].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		{/if}
	</td>
	<td align="center" class="right bottom"> {$values.price|moneyformat:-1} </td>
	<td align="center" class="right bottom">{$values.rate}</td>
	<td align="center" class="right bottom">{$values.payments[foo].amount}</td>
    <td align="center" class="right bottom">
		{if $values.options_first_payment}
			{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		{else}
			 {$values.payments[foo].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.(включно)
		{/if}
	</td>
</tr>
{else}
<tr>
    <td align="center" class="right bottom left">&nbsp;{$smarty.section.foo.iteration}</td>
    <td align="center" class="right bottom">00.00. год.
			{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
	</td>
	<td align="center" class="right bottom">
		24.00 год. 
		{if $smarty.section.foo.last}
			{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		{else}	
				{$values.payments[foo.index_next].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		{/if}
	</td>
	<td align="center" class="right bottom">{$values.price|moneyformat:-1}</td>
	<td align="center" class="right bottom">{$values.rate}</td>
    <td align="center" class="right bottom">{$values.payments[foo].amount}</td>
    <td align="center" class="right bottom">{$values.payments[foo].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.(включно) </td>
</tr>
{/if}
{/section}
</table>
<p>Страховий платіж за строк дії першого періоду страхування за Договором сплачується одноразово у розмірі 100% такого платежу в день укладання Договору. Якщо страховий платіж за строк дії першого періоду страхування не надійшов або надійшов не в повному обсязі, то даний Договір вважається таким, що не набув чинності. Страхові платежі за строки дії наступих періодів страхування сплачуються Страхувальником відповідно до графіку, вказаному в даному пункті Договору. У випадку несплати Страхувальником страхового платежу за наступні строки дії періодів страхування або сплати не в повному обсязі, діють умови п.2.7.5. частини Б Договору. 

<p><b>1.8. При договірному списанні коштів: Банківські реквізити для договірного списання коштів в рахунок оплати чергового страхового платежу з рахунку Страхувальника:</b>  Рахунок №____________________________
 в __________________________________________________, МФО ________________________, ЄДРПОУ __________________________________

 <p><b>1.9. Максимальна сума відшкодування необхідних витрат на здійснення заходів щодо рятування застрахованого майна, а також зменшення та/або запобігання збиткам становить:</b> {$values.price|moneyformat:-1} грн.


<br>

<br />
<table cellpadding="2" cellspacing="4" width="100%">
<tr>
	<td width="33%" align="center"><b>СТРАХОВИК</b></td>
	<td width="33%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td align="center"><b>З Правилами ознайомлений, з умовами Договору ознайомлений та згодний</b></td>
</tr>
<tr>
	<td height="30">
	{if $values.financial_institutions_id==39}
	&nbsp;
	{else}
	{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Щучьєва Т.А.{/if}{/if}
	{/if}
	</td>
	<td height="30">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
</table><br />


<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
        <h1>Частина Б Договору - Загальні умови страхування</h1>

	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<h2>2.1.	ЗАГАЛЬНІ ПОЛОЖЕННЯ</h2>
<p>2.1.1.	Загальні умови страхування є невід’ємною частиною Договору, що укладається між ТДВ «Експрес Страхування» та Страхувальником.

<h2>2.2.	ВИЗНАЧЕННЯ ТЕРМІНІВ</h2>
<p>2.2.1.	Терміни, що застосовуються в даному Договорі, використовуються в наступному значенні:
<p>2.2.1.1.	Договір – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору.
<p>2.2.1.2.	Сторони Договору  – Страховик та Страхувальник.
<p>2.2.1.3.	Страховик – Товариство з додатковою відповідальністю «Експрес Страхування».
<p>2.2.1.4.	Страхувальник - іпотекодавець. Якщо обов'язок страхування предмета іпотеки іпотечним договором покладений на іпотекодержателя, страхувальником є іпотекодержатель. У разі порушення іпотекодавцем   обов'язку  щодо  страхування  предмета іпотеки страхувальником може бути іпотекодержатель. 
<p>2.2.1.5.	Вигодонабувач - іпотекодавець, іпотекодержателі та інші кредитори  іпотекодавця,  які  мають зареєстровані в установленому законодавством порядку права  чи  вимоги  на  передане  в  іпотеку майно, що застраховане.
<p>2.2.1.6.	Компетентні органи - державні органи, органи місцевого самоврядування, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого майна, яке пошкоджено внаслідок страхового випадку.
<p>2.2.1.7.	Конструктивні елементи – частини будівлі, які забезпечують її цілісність та необхідні технічні умови функціонування: фундамент, несучі стіни, міжповерхові перекриття, сходові марші, конструкції даху, покрівля, в'їзна група, перегородки, віконне заповнення, вхідні двері.
<p>2.2.1.8.	Інженерно-комунікаційні системи –комунікаційні системи електропостачання, газопостачання, водопостачання, каналізації та опалення, що використовуються в цілях задоволення побутових потреб та видалення/переніс яких неможливі без нанесення шкоди господарському та/чи конструктивному призначенню застрахованого майна.
<p>2.2.1.9.	Внутрішнє оздоблення – результати усіх видів внутрішніх штукатурних і малярських робіт, в тому числі ліпних робіт; оздоблення стін і стелі усіма видами дерева, пластику та іншими матеріалами; обклеювання їх шпалерами, покриття підлоги та стелі (у т.ч. паркет, лінолеум тощо), дверні міжкімнатні конструкції, виключаючи скління; вбудовані меблі, радіатори, вимикачі, розетки тощо.
<p>2.2.1.10.	Квартира – ізольоване помешкання в житловому будинку, призначене та придатне для постійного у ньому проживання.
<p>2.2.1.11.	Господарські будівлі –капітальні, не дерев’яні, окремо розташовані будівлі в межах приватного маєтку або садової (дачної) ділянки, не призначені для проживання людей. До таких відносяться: гараж, майстерня, комора (сарай), льох (погріб), приміщення для утримання тварин (хлів, стійло, пташник). 
<p>2.2.1.12.	Будівлі –споруди, що складаються з несучих та огороджувальних або сполучених (несуче-огороджувальних) конструкцій, які утворюють наземні або підземні приміщення, призначені для проживання або перебування людей, розміщення устаткування, тварин, рослин, а також предметів.
<p>2.2.1.13.	Об’єкт незавершеного будівництва –будівля, яка фактично не експлуатуються внаслідок того, що перебуває у недобудованому стані.
<p>2.2.1.14.	Земельна ділянка –частина земної поверхні з установленими межами, певним місцем розташування, визначеними щодо неї правами.
<p>2.2.1.15.	Строк дії Договору – зазначений в частині А Договору проміжок часу, на який укладається Договір.
<p>2.2.1.16.	Періоди страхування за Договором – проміжки часу, зазначені в п.1.7. частини А Договору, протягом яких може виникнути подія, що дає Страхувальнику або Вигодонабувачу підстави для отримання страхового відшкодування за Договором, за умови сплати Страхувальником страхових платежів та  виконання Страхувальником інших умов Договору.
<p>2.2.1.17.	Строк дії періоду страхування – зазначений в Договорі строк, протягом якого Страховик може нести відповідальність за Договором, а саме: період, протягом якого може виникнути подія, що дає Страхувальнику та/або Вигодонабувачу підстави для отримання страхового відшкодування за цим Договором.
<p>2.2.1.18.	Страхова сума – грошова сума, в межах якої Страховик, відповідно до умов Договору, зобов’язаний здійснити виплату страхового відшкодування при настанні страхового випадку за Договором.
<p>2.2.1.19.	Франшиза безумовна – частина збитків, що не відшкодовується Страховиком згідно з Договором по кожному та будь-якому страховому випадку.
<p>2.2.2.	Інші терміни, що не обумовлені даним Договором, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному загальноприйнятому значенні.

<h2>2.3.	ПРЕДМЕТ ДОГОВОРУ. СТРАХОВІ РИЗИКИ ТА СТРАХОВІ ВИПАДКИ </h2>
<p>2.3.1.	Предметом Договору є майнові інтереси, які не суперечать закону та пов’язані з володінням, користуванням і розпорядженням нерухомим майном (нерухомістю), що є предметом іпотеки.
<p>2.3.2.	Згідно з умовами цього Договору Страховик бере на себе зобов'язання відшкодувати Страхувальнику/Вигодонабувачу  в межах страхової суми збитки,  завдані внаслідок випадкового знищення, випадкового пошкодження або псування нерухомого майна (нерухомості), що є предметом іпотеки.
<p>2.3.3.	Страхуванню за цим Договором підлягає нерухоме майно (нерухомість) Страхувальника, визначене в п.1.1. частини А Договору, що є предметом іпотеки (крім майнових прав, права оренди чи користування нерухомим майном).
<p>2.3.4.	Страховим випадком вважається настання події за одним або кількома страховими ризиками, передбаченими п.2.3.5. частини Б Договору, що призвело до знищення, пошкодження або псування застрахованого майна та завдання збитків Страхувальнику/Вигодонабувачу під час дії Договору, в результаті чого виникає обов’язок Страховика здійснити виплату страхового відшкодування в межах страхової суми.
<p>2.3.5.	Страховими ризиками є:
<ul>
<li>	стихійне лихо. До стихійного лиха належать землетрус, зсув, обвал, осип, осідання земної поверхні, карстове провалля, ерозія ґрунту, каменепад, зливи, град, сильний снігопад, тиск снігу, що виник внаслідок сильного снігопаду, сильний мороз, сильна спека, сильний вітер, включаючи шквали і смерчі, сильні пилові бурі, сильне налипання снігу, високий рівень води (водопілля, повінь), підтоплення (підвищення рівня ґрунтових вод), сходження снігової лавини, сель, сильний туман, вітрогін, вітролом, удар блискавки, падіння дерев; 
<li>	пожежа; 
<li>	вибух;
<li>	пошкодження димом;
<li>	проведення робіт, пов'язаних з будівництвом/реконструкцією об'єктів нерухомості, розміщених поряд із застрахованим майном, або сусідніх приміщень, які не належать Страхувальнику; 
<li>	падіння пілотованих літальних об'єктів, їх частин, вантажу та багажу, що ними перевозяться, а також розливання палива; 
<li>	зіткнення із застрахованим майном або наїзд на це майно технічних засобів, що рухаються під керуванням чи без керування людини та використовують для пересування будь-який вид енергії;
<li>	аварії в системах тепло-, водо-, газопостачання, в електричних мережах, виробничі аварії (зокрема, викид перегрітих мас, розповсюдження хвилі токсичних газів і парів, витікання агресивних речовин); 
<li>	падіння стовпів, щогл освітлення, інших конструкцій, за винятком тих випадків, що виникли внаслідок їх неправильної установки або монтажу; 
<li>	протиправні дії третіх осіб, а саме: хуліганство, крадіжка, грабіж, розбій, умисне знищення або пошкодження майна (вандалізм, підпал, підрив), за винятком зазначених дій, що сталися під час громадянської війни, народного хвилювання, страйку або внаслідок терористичного акту; 
<li>	вплив води та/або інших рідин у разі виникнення аварії (в тому числі пошкодження, розрив, замерзання) систем водопостачання, каналізації, опалювальних систем і систем пожежогасіння та/або проникнення води та/або інших рідин із сусідніх приміщень, що сталися внаслідок: 
<ul>
<li>розриву або замерзання систем водопостачання, каналізації, водяного та парового опалення, включаючи водопостачальні крани, гідрометри, опалювальні батареї, парові котли, бойлерні, обладнання водяного та парового опалення, системи пожежогасіння; 
<li>раптового пошкодження, розрив або замерзання безпосередньо з'єднаних із системами водопостачання, каналізації, водяного та парового опалення кранів, вентилів, баків, ванн, радіаторів, опалювальних котлів, бойлерів тощо.
</ul>
</ul>
2.3.6.	Страхування поширюється на страхові випадки, зазначені в п.2.3.5. частини Б Договору, які настали протягом строку дії Договору, зазначеного в п.1.6. частини А Договору.
2.3.7.	Страховик бере на себе зобов'язання відшкодувати Страхувальнику в межах суми, зазначеної в п.1.9. частини А Договору, необхідні витрати на здійснення заходів щодо рятування застрахованого майна, а також зменшення та/або запобігання збиткам.
2.3.8.	Події, що мають між собою прямий причинно-наслідковий зв'язок і сталися протягом 72 (семидесяти двох) годин з початку впливу на майно першої події, які призвели до знищення, пошкодження або псування застрахованого майна, вважаються одним страховим випадком. У разі, коли знищення, пошкодження або псування застрахованого майна спричинені подіями, що сталися протягом 72 (семидесяти двох) годин незалежно одна від одної, кожна з таких подій розглядається як окремий страховий випадок.


<h2>2.4.	Порядок укладання Договору. Строк та місце дії Договору. Порядок внесення змін до Договору</h2>
<p>2.4.1. Договір укладається в письмовій формі на підставі письмової заяви Страхувальника, складеної за формою, встановленою Страховиком, яка містить необхідну інформацію про предмет Договору та всі обставини, що мають істотне значення для оцінки страхового ризику. Після укладення Договору Заява на страхування є невід’ємною його частиною.
<p>2.4.2.	 Страхувальник зобов'язаний подати Страховику інформацію про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику.
<p>2.4.3.	У разі, коли після укладення Договору встановлено, що Страхувальник зазначив у письмовій заяві свідомо неправдиву інформацію про обставини, що мають істотне значення для оцінки страхового ризику, Страховик має право порушити питання про визнання такого Договору недійсним та відмовити у виплаті страхового відшкодування.
<p>2.4.4.	Страхувальник несе відповідальність за достовірність і повноту поданої інформації.
<p>2.4.5.	Майно, що підлягає страхуванню за даним Договором, є застрахованим за його місцезнаходженням, зазначеним в п.1.5. частини А Договору.
<p>2.4.6.	Строк дії Договору зазначається в п.1.6. частини А Договору. В межах строку дії Договору встановлюються строки дії періодів страхування за Договором. 
<p>2.4.7.	Страхувальник сплачує страховий платіж за перший період страхування за Договором в момент укладання Договору. За наступні періоди страхування за Договором страховий платіж сплачується Страхувальником на підставі даного Договору не пізніше кінцевого строку сплати страхового платежу, зазначеного в п.1.7. частини А Договору. 
<p>2.4.8.	Строк дії періоду страхування за Договором починається з дати, вказаної в п.1.7. частини А Договору як дата початку строку дії періоду страхування, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за цей період страхування на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в п.1.7. частини А Договору як дата закінчення періоду страхування за Договором. 
<p>2.4.9.	У випадку ненадходження страхового платежу в зазначених в п.1.7. частини А Договору розмірах та строки, Страхувальник надає Страховику право на договірне списання коштів з рахунку Страхувальника, вказаного в п.1.8. частини А Договору. Страховик для здійснення договірного списання оформляє відповідну платіжну вимогу та надає її Банку.
<p>2.4.10.	Обов’язки Страховика за Договором, щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії періоду страхування (страхове покриття), виникають після надходження страхового платежу за Договором на рахунок Страховика.
<p>2.4.11.	У разі втрати Договору Страховик видає Страхувальнику його дублікат.
<p>2.4.12.	У разі зміни страхового ризику, вартості застрахованого майна, у Договір за взаємною згодою Страхувальника, Страховика та Іпотекодержателя вносяться зміни на підставі заяви однієї із Сторін,  які оформляються шляхом укладення додаткового договору, що є невід'ємною частиною Договору.
<p>2.4.13.	Для продовження строку дії Договору, зазначеного в п.1.6. частини А Договору, Страхувальник повідомляє про це Страховика не пізніше ніж за 30 календарних днів до закінчення строку дії Договору та за згодою Сторін укладається додатковий договір або новий Договір. У разі заміни Страхувальника, новий Договір укладається протягом 15 календарних днів після проведення такої заміни. 

<h2>2.5.	Порядок зміни умов і припинення дії Договору</h2>
<p>2.5.1.	Зміна умов цього Договору здійснюється за згодою Сторін шляхом підписання додаткового договору, який стає невід’ємною частиною цього Договору.
<p>2.5.2.	Дія Договору припиняється за згодою Сторін, за умови наявності письмового погодження Вигодонабувача, а також у разі: 
<p>2.5.2.1.	Закінчення строку дії Договору; 
<p>2.5.2.2.	Виконання Страховиком зобов'язань перед Страхувальником (Вигодонабувачем) у повному обсязі; 
<p>2.5.2.3.	Несплати страхувальником страхових платежів у встановлені Договором строки, крім випадків застосування договірного списання коштів;
<p>2.5.2.4.	Ліквідації Страхувальника у встановленому законодавством порядку;
<p>2.5.2.5.	Набрання законної сили судовим рішенням про визнання Договору недійсним;
<p>2.5.2.6.	В інших випадках, передбачених законодавством. 
<p>2.5.3.	Договір вважається достроково припиненим у випадку, передбаченому п.2.5.7. даного Договору. 
<p>2.5.4.	Дія Договору за заявою Страхувальника може бути достроково припинена у разі припинення іпотеки  або за умови укладання договору з іншим страховиком. У разі дострокового припинення дії Договору за ініціативою Страхувальника, Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору, з відрахуванням нормативних витрат на ведення справи, визначених під час розрахунку страхового тарифу, розміру фактичних виплат страхового відшкодування, що були проведені відповідно до цього Договору. 
<p>2.5.5.	У разі дострокового припинення дії Договору за вимогою Страховика, Страхувальнику повертається повністю сплачений ним страховий платіж за відповідний період дії Договору. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страховий платіж за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за період страхування за цим Договором.
<p>2.5.6.	Про намір достроково припинити дію Договору одна Сторона зобов’язана письмово повідомити іншу Сторону не пізніше ніж за 30 (тридцять) календарних днів до дати припинення дії Договору, а також повідомити про це Вигодонабувача (іпотекодержателя).
<p>2.5.7.	Якщо Страхувальник вніс страховий платіж, але кредит фактично не наданий Страхувальнику, Страховик зобов’язаний повернути Страхувальнику повну суму страхового платежу протягом 10 (десяти) робочих днів після отримання від Страхувальника відповідного повідомлення та заяви про припинення дії Договору.

<h2>2.6.	СТРАХОВА СУМА. ФРАНШИЗА</h2>
<p>2.6.1.	Страхова сума за Договором визначається в розмірі повної вартості майна, що є предметом іпотеки, але не менше, ніж вартість, зазначена в іпотечному договорі. 
<p>2.6.2.	Повна вартість застрахованого майна визначається виходячи з його дійсної вартості. 
<p>2.6.3.	Дійсна вартість застрахованого майна визначається суб’єктом оціночної діяльності згідно законодавства України.
<p>2.6.4.	Страхувальник за згодою Страховика та іпотекодержателя може застрахувати майно за вартістю його відтворення.
<p>2.6.5.	Граничним лімітом зобов’язань Страховика щодо виплати страхового відшкодування за окремою групою застрахованого майна, що зазначена в п.1.1. частини А Договору, є страхова сума за цією групою застрахованого майна, яка зазначена у п.1.3. частини А Договору. 
<p>2.6.6.	З моменту виплати страхового відшкодування страхова сума зменшується на розмір виплаченого страхового відшкодування. 
<p>2.6.7.	Договором передбачається безумовна франшиза, розмір якої зазначається в п.1.4. частини А Договору. Якщо мали місце декілька страхових випадків, розмір франшизи вираховується з розміру відшкодування по кожному з них.

<h2>2.7.	СТРАХОВИЙ ТАРИФ. СТРАХОВИЙ ПЛАТІЖ ТА ПОРЯДОК ЙОГО СПЛАТИ</h2>
<p>2.7.1.	Страховий тариф – ставка страхового платежу з одиниці страхової суми за визначений період  страхування. Страховий тариф за перший та кожен наступний період страхування зазначається в п.1.7. частини А Договору.   
<p>2.7.2.	Страховий платіж - плата за страхування, яку Страхувальник зобов’язаний внести Страховику згідно умов Договору за черговий період страхування. Страховий платіж сплачується Страхувальником безготівковим платежем на поточний рахунок Страховика в розмірі та у строки, встановлені в п.1.7. частини А даного Договору. Днем сплати Страхувальником страхового платежу Страховикові є дата зарахування повної суми  відповідного страхового платежу на поточний рахунок Страховика. 
<p>2.7.3.	Право Страховика на отримання платежу за Договором виникає одночасно з виникненням обов’язків  Страховика за Договором щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії періоду страхування (страхових випадків).
<p>2.7.4.	У разі, якщо черговий страховий платіж на рахунок Страховика не надійшов до встановленого  в п.1.7. частини А Договору строку його сплати або надійшов не в повному обсязі, то дія страхового покриття за Договором припиняється та будь-які пошкодження застрахованого майна, які сталися (зафіксовано) з моменту такого ненадходження, не визнаються страховими випадками у будь-якому разі і страхове відшкодування за ними не виплачується. 
<p>2.7.5.	Сплата страхового платежу та страхового відшкодування здійснюється в гривнях.

<h2>2.8.	ПРАВА ТА ОБОВ'ЯЗКИ СТОРІН</h2>
<p>2.8.1.	Страховик має право:
<p>2.8.1.1.	Перевіряти достовірність поданої Страхувальником інформації про майно, що підлягає страхуванню;
<p>2.8.1.2.	Ознайомитися під час укладання Договору із станом майна, що підлягає страхуванню, та умовами його експлуатації, призначити або провести відповідну експертизу такого майна, отримати на запит та ознайомитися з усіма необхідними документами, що дають змогу оцінити страховий ризик, провести оцінку майна;
<p>2.8.1.3.	Вимагати від Страхувальника внесення додаткового страхового платежу в разі підвищення страхового ризику після внесення змін у Договір;
<p>2.8.1.4.	Надавати Страхувальнику рекомендації у письмовій формі щодо збереження та рятування застрахованого майна;
<p>2.8.1.5.	Перевіряти протягом дії Договору дотримання Страхувальником правил (стандартів, інструкцій) експлуатації, обслуговування та використання застрахованого майна, проводити його огляд або надавати таке право експертам, інспекторам чи іншим довіреним особам;
<p>2.8.1.6.	Оглядати місце події, яка має ознаки страхового випадку, а також пошкоджене та/або знищене застраховане майно, не чекаючи повідомлення Страхувальника про настання такої події;
<p>2.8.1.7.	Самостійно з'ясовувати причини, проводити розслідування обставин настання страхового випадку, робити запити про відомості, пов'язані із страховим випадком, до правоохоронних органів, банків, медичних закладів, інших підприємств, установ та організацій, які можуть володіти інформацією про причини і обставини настання страхової події;
<p>2.8.1.8.	Реалізувати своє право вимоги (регресу) до особи, відповідальної за завдані збитки;
<p>2.8.1.9.	Відмовити у виплаті страхового відшкодування у повному розмірі або його частини у випадках, передбачених законодавством України та даним Договором;
<p>2.8.1.10.	Відстрочити виплату страхового відшкодування у разі, коли за фактом настання страхового випадку почато/відкрито кримінальне провадження проти Страхувальника/Вигодонабувача, до прийняття відповідного рішення компетентним органом.
<p>2.8.2.	Страховик зобов’язаний:
<p>2.8.2.1.	Дотримуватися умов Договору;
<p>2.8.2.2.	Ознайомити Страхувальника з умовами Порядку і  правил, умовами Договору та надати на вимогу Страхувальника роз'яснення їх положень, порядку визначення розмірів страхової суми, страхового платежу та страхового відшкодування;
<p>2.8.2.3.	Вжити протягом 2 (двох) робочих днів після того, як стане відомо про настання страхового випадку, заходів для оформлення документів, необхідних для своєчасної виплати страхового відшкодування;
<p>2.8.2.4.	Провести у разі настання страхового випадку виплату страхового відшкодування у передбачений цим Договором строк;
<p>2.8.2.5.	У разі прийняття рішення про відмову у виплаті страхового відшкодування або його частини, повідомити про це Страхувальника/Вигодонабувача в письмовій формі з обґрунтуванням причин відмови у передбачений цим Договором строк;
<p>2.8.2.6.	Не розголошувати відомостей про Страхувальника та його майнове становище, крім випадків, установлених законом;
<p>2.8.2.7.	Провести після надходження заяви про настання страхового випадку експертизу за свій рахунок для визначення причини і розміру збитків у строк 10 (десять) робочих днів;
<p>2.8.2.8.	За заявою Страхувальника, у разі здійснення ним заходів, спрямованих на зниження страхового ризику, або у разі збільшення вартості застрахованого майна, внести зміни у Договір;
<p>2.8.2.9.	Відшкодувати витрати, понесені Страхувальником внаслідок здійснення ним заходів, спрямованих на запобігання або зменшення збитків у межах суми, обумовленої Договором;
<p>2.8.2.10.	Повідомити Вигодонабувача протягом 5 (п'яти) робочих днів після надходження відповідної заяви (повідомлення) про намір Страхувальника припинити дію Договору або внести до нього зміни, про всі відомі порушення Страхувальником умов Договору, які можуть бути підставою для відмови Страховика у виплаті страхового відшкодування у разі настання страхового випадку, зокрема про несплату Страхувальником страхових внесків у розмірі та строки, передбачені Договором, а також про отримання заяви про настання страхового випадку та прийняття рішення про виплату страхового відшкодування або відмову в його виплаті.
<p>2.8.3.	Страхувальник має право:
<p>2.8.3.1.	Ознайомитися з Порядком і правилами та даним Договором, вимагати від Страховика роз'яснень їх положень, порядку визначення розмірів страхової суми, страхового платежу та страхового відшкодування;
<p>2.8.3.2.	Одержати страхове відшкодування в розмірі та строки, визначені Договором;
<p>2.8.3.3.	Ініціювати за згодою іпотекодержателя внесення змін до умов Договору;
<p>2.8.3.4.	Ініціювати дострокове припинення дії Договору у разі укладання такого договору з іншим страховиком;
<p>2.8.3.5.	Отримати дублікат Договору (або його частин) у випадку втрати;
<p>2.8.3.6.	Оскаржити відмову Страховика  у виплаті страхового відшкодування в судовому порядку.
<p>2.8.4.	Страхувальник зобов'язаний:
<p>2.8.4.1.	Своєчасно вносити страхові платежі в порядку і на умовах, визначених Договором;
<p>2.8.4.2.	Під час укладання Договору подавати Страховику:
<p>2.8.4.2.1.	Інформацію про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику, і надалі письмово інформувати його про будь-яку зміну страхового ризику;
<p>2.8.4.2.2.	Необхідну інформацію про майно, яке підлягає страхуванню, умови його експлуатації та про інші чинні договори страхування щодо зазначеного майна;
<p>2.8.4.3.	Додержуватись умов утримання та експлуатації застрахованого майна, правил протипожежної безпеки, а також використовувати таке майно тільки за прямим призначенням;
<p>2.8.4.4.	Негайно, як  тільки  йому  стане  відомо,  але не пізніше ніж протягом двох днів,  повідомити про настання події,  що за умовами Договору може бути кваліфіковано як страховий випадок, органи, до компетенції яких належать питання ліквідації   наслідків   подій,  та/або розслідування причин їх виникнення; 
<p>2.8.4.5.	негайно, як тільки йому стане  відомо,  але не пізніше ніж протягом 2 (двох) днів, повідомити Страховика про настання страхового випадку або знищення чи пошкодження застрахованого майна, незалежно від того, чи підлягають такі збитки відшкодуванню Страховиком; 
<p>2.8.4.6.	Вживати заходів для запобігання та зменшення розміру збитків, що можуть бути завдані внаслідок настання страхового випадку; 
<p>2.8.4.7.	Після настання страхового випадку та припинення дії явищ, які його спричинили, по можливості зберігати картину місця події, що має ознаки страхового випадку, без змін до прибуття представників Страховика; 
<p>2.8.4.8.	Подати Страховику документи, зазначені у розділі 2.11. частини Б Договору, що підтверджують настання страхового випадку, його причини та розмір збитків; 
<p>2.8.4.9.	Вживати заходів  для  забезпечення права вимоги Страховика до особи, відповідальної за завдані збитки; 
<p>2.8.4.10.	Повернути Страховику всю суму або частину раніше отриманого страхового  відшкодування у разі, коли виникнуть обставини, які позбавляють Страхувальника права на отримання страхового відшкодування,  або  коли  збитки відшкодовані третіми особами, протягом 30 (тридцять) календарних днів після виникнення зазначених обставин; 
<p>2.8.4.11.	Надавати можливість огляду  майна, що підлягає страхуванню згідно з цим Договором; 
<p>2.8.4.12.	Повідомити не пізніше ніж протягом 5 (п'яти) робочих днів Страховика про повне виконання іпотекодавцем зобов'язання, забезпеченого іпотекою; 
<p>2.8.4.13.	Подати Страховику відомості про  будь-які суми або майно, одержані Страхувальником від третіх осіб у рахунок відшкодування збитків, завданих внаслідок настання страхового випадку. 

<h2>2.9.	ВИЗНАЧЕННЯ РОЗМІРУ, ПОРЯДОК ТА УМОВИ ЗДІЙСНЕННЯ ВИПЛАТИ СТРАХОВОГО ВІДШКОДУВАННЯ</h2>
<p>2.9.1.	 Виплата страхового відшкодування здійснюється Страховиком згідно з цим Договором на підставі заяви Страхувальника/Вигодонабувача або його правонаступника про виплату страхового відшкодування та страхового акта (аварійного сертифіката), що складається Страховиком або уповноваженою ним особою (аварійним комісаром) за формою, визначеною Страховиком.
<p>2.9.2.	Розмір страхового відшкодування встановлюється у межах страхової суми та розміру завданих Страхувальнику/Вигодонабувачу прямих збитків з відрахуванням установленої Договором франшизи та сум, отриманих Страхувальником/Вигодонабувачем, як відшкодування збитків від третіх осіб.
<p>2.9.3.	Збитки визначаються:
<p>2.9.3.1.	У разі знищення застрахованого майна, якщо витрати на відтворення дорівнюють його вартості чи перевищують її або якщо таке майно не підлягає відтворенню, - у розмірі вартості такого майна з відрахуванням вартості наявних залишків цього майна, придатних для подальшого використання;
<p>2.9.3.2.	У разі пошкодження (часткового руйнування), псування застрахованого майна - у розмірі вартості відтворення такого майна до стану, в якому воно перебувало до настання страхового випадку.
<p>2.9.4.	До вартості відтворення застрахованого майна включаються витрати на:
<p>2.9.4.1.	Матеріали, обладнання та оснащення, необхідні для відтворення такого майна;
<p>2.9.4.2.	Оплату робіт, послуг з відтворення такого майна (в тому числі виплата заробітної плати);
<p>2.9.4.3.	Доставку матеріалів до місця ремонту та інші витрати, необхідні для відтворення застрахованого майна до стану, в якому воно перебувало до настання страхового випадку.
<p>2.9.5.	Вартість відтворення застрахованого майна визначається як сума витрат, зазначених у п.2.9.3. частини Б Договору, з урахуванням вартості його зносу. 
<p>2.9.6.	До вартості відтворення застрахованого майна не включаються:
<p>2.9.6.1.	Витрати, пов'язані із змінами або поліпшенням майна;
<p>2.9.6.2.	Витрати, пов'язані з тимчасовим (допоміжним) ремонтом або відновленням майна;
<p>2.9.6.3.	Інші витрати, сума яких перевищує витрати, необхідні для відтворення майна до стану, в якому воно перебувало до настання страхового випадку. 
<p>2.9.7.	Якщо на момент настання страхового випадку Страхувальником були укладені договори обов’язкового страхування іпотеки за аналогічними ризиками з кількома страховиками, Страховик виплачує страхове відшкодування в обсязі, пропорційному відношенню розміру страхової суми за укладеним ним Договором до сумарної страхової суми за всіма укладеними відповідними договорами.
<p>2.9.8.	Сума всіх страхових відшкодувань за Договором не може перевищувати зазначену в ньому загальну страхову суму. Сума страхових відшкодувань за окремим майновим об’єктом (групою застрахованого майна) не може перевищувати страхову суму  за окремим майновим об’єктом (групою застрахованого майна). 
<p>2.9.9.	За умови письмового погодження зі Страховиком, за даним Договором можуть відшкодовуються витрати Страхувальника/Вигодонабувача, пов'язані з розслідуванням причин і встановленням розміру збитків.
<p>2.9.10.	Рішення про виплату страхового відшкодування або про відмову у виплаті страхового відшкодування Страховик приймає протягом 15 (п’ятнадцяти) робочих днів з дати отримання документів, необхідних для встановлення факту, обставин, причин настання страхового випадку та розміру завданих збитків.
<p>2.9.11.	Страховик виплачує страхове відшкодування протягом 15 (п’ятнадцяти) робочих днів після прийняття відповідного рішення у такому порядку:
<p>2.9.11.1.	У сумі, що не перевищує розмір вимоги за основним зобов'язанням, - Вигодонабувачу (іпотекодержателю, що має вищий пріоритет). Сума страхового відшкодування, яка перевищує розмір вимоги іпотекодержателя, що має вищий пріоритет, підлягає розподілу між іпотекодержателями, що мають нижчий пріоритет, та іншими кредиторами Страхувальника відповідно до пріоритету та розміру їх зареєстрованих прав чи вимог;
<p>2.9.11.2.	У сумі, що залишилася після виплати відшкодування Вигодонабувачу – Страхувальнику. 
<p>2.9.12.	У разі надання письмової згоди Страхувальником (іпотекодавцем) і Вигодонабувачем (іпотекодержателем, що має вищий пріоритет), страхове відшкодування може бути спрямоване на відтворення предмета іпотеки.

<h2>2.10.	ДІЇ СТРАХУВАЛЬНИКА ТА СТРАХОВИКА У РАЗІ НАСТАННЯ СТРАХОВОГО </h2>
<p>2.10.1.	У разі настання події, яка може бути кваліфікована як страховий випадок, Страхувальник зобов'язаний:
<p>2.10.1.1.	Негайно, як тільки йому стане відомо, але не пізніше ніж протягом 2 (двох) календарних днів, повідомити про настання події, що за умовами Договору може бути визнана страховим випадком, органи, до компетенції яких належать питання ліквідації наслідків подій, передбачених цим Договором, та/або розслідування причин їх виникнення;
<p>2.10.1.2.	Негайно, як тільки йому стане відомо, але не пізніше ніж протягом 2 (двох) робочих днів, повідомити Страховика за тел.: <b>0 800 502 300</b> та протягом 3 (трьох) робочих днів підтвердити повідомлення шляхом подання письмової заяви про настання страхового випадку (крім випадків, коли Страхувальник не мав змоги подати заяву про настання страхового випадку в зазначений строк з поважних причин. Докази неможливості подачі заяви у строк надаються Страхувальником);
<p>2.10.1.3.	Вжити всіх можливих заходів для зменшення розміру збитків та рятування застрахованого майна, у тому числі рекомендованих Страховиком,
<p>2.10.1.4.	Забезпечити збереження стану предметів, які можуть бути речовим доказом причин настання зазначеної події;
<p>2.10.1.5.	Письмово погодити із Страховиком початок проведення ремонтних або інших робіт, пов'язаних із змінами фактичного стану пошкодженого застрахованого майна;
<p>2.10.1.6.	Подати Страховику всі необхідні документи, що підтверджують настання страхового випадку та розмір збитків;
<p>2.10.1.7.	Надати Страховику або його представнику можливість оглянути пошкоджене та/або знищене застраховане майно для з'ясування причин настання страхового випадку та розміру завданих збитків, брати участь у здійсненні заходів, спрямованих на зменшення збитків та рятування застрахованого майна;
<p>2.10.1.8.	Письмово повідомити Страховика про всі випадки одержання компенсації, повернення або відновлення третіми особами пошкодженого або знищеного застрахованого майна не пізніше ніж протягом 2 (двох) робочих днів після настання таких випадків;
<p>2.10.1.9.	Виконати інші дії відповідно до обов'язків Страхувальника, визначених цим Договором та вимогами законодавства України.
<p>2.10.2.	 Страховик після надходження повідомлення про подію, яка може бути визнана страховим випадком, зобов'язаний:
<p>2.10.2.1.	Оглянути застраховане майно протягом 3 (трьох) робочих днів після надходження повідомлення;
<p>2.10.2.2.	Поінформувати протягом 5 (п'яти) робочих днів після надходження заяви про настання страхового випадку Вигодонабувача про надходження такої заяви;
<p>2.10.2.3.	За участю Страхувальника скласти акт огляду місця події та перелік пошкодженого і знищеного застрахованого майна, який посвідчується підписами Страховика і Страхувальника. Якщо Страховик не забезпечив прибуття свого представника для огляду пошкодженого і знищеного застрахованого майна в узгоджені із Страхувальником/Вигодонабувачем час і місце, Страхувальник/Вигодонабувач має право скласти акт огляду місця події самостійно, зазначивши в ньому відсутність під час огляду представника Страховика, після чого може розпочати відновлення пошкодженого застрахованого майна;
<p>2.10.2.4.	Забезпечити складення страхового акта.

<h2>2.11.	ПЕРЕЛІК ДОКУМЕНТІВ, ЩО ПІДТВЕРДЖУЮТЬ НАСТАННЯ СТРАХОВОГО ВИПАДКУ ТА РОЗМІР ЗБИТКУ</h2>
<p>2.11.1.	 Для отримання страхового відшкодування Страхувальник/Вигодонабувач подає Страховику письмову заяву про виплату страхового відшкодування за встановленою Страховиком формою, до якої додаються: 
<p>2.11.1.1.	 Документи, що встановлюють особу та повноваження Страхувальника/Вигодонабувача або його представника; 
<p>2.11.1.2.	Копії документів, що підтверджують майновий інтерес особи до застрахованого майна (свідоцтво про право власності, державний акт про право власності або постійного користування на земельну ділянку, договір купівлі-продажу, дарування тощо), з пред'явленням оригіналів таких документів; 
<p>2.11.1.3.	Витяг з Державного реєстру іпотек; 
<p>2.11.1.4.	Документи компетентних органів, що підтверджують факт настання події, що має ознаки страхового випадку, відповідно до її характеру; 
<p>2.11.1.5.	Перелік пошкодженого, знищеного або втраченого застрахованого майна; 
<p>2.11.1.6.	Документи, що підтверджують розмір завданих збитків (бухгалтерські документи, рахунки, калькуляція або кошторис на проведення ремонтних робіт); 
<p>2.11.1.7.	Документи, що підтверджують розмір витрат Страхувальника, зазначених в п.1.9. частини А Договору; 
<p>2.11.1.8.	Перелік осіб, відповідальних за завдані збитки, із зазначенням прізвища, імені та по батькові або найменування юридичної особи, місця проживання, перебування, місцезнаходження (у разі наявності).
<p>2.11.2.	Додатково до документів,передбачених п.2.11.1. частини Б Договору, Вигодонабувач (іпотеко держатель або інший кредитор, який має зареєстровані в установленому законодавством порядку права на передане в іпотеку майно, що застраховане, чи вимоги до нього) подає Страховику такі документи: 
<p>2.11.2.1.	Заяву про задоволення вимоги за основним зобов'язанням із суми страхового відшкодування; 
<p>2.11.2.2.	 Копію документа, що підтверджує вчинення правочину, за яким виникає основне зобов'язання, забезпечене іпотекою; 
<p>2.11.2.3.	Документи, що підтверджують наявність та розмір вимоги за основним зобов'язанням і пріоритет особи, яка подає заяву на виплату страхового відшкодування.

<h2>2.12.	ВИКЛЮЧЕННЯ ЗІ СТРАХОВИХ ВИПАДКІВ ТА ОБМЕЖЕННЯ СТРАХУВАННЯ</h2>
<p>2.12.1.	 Не визнаються страховими випадками події, що сталися внаслідок:
<p>2.12.1.1.	Впливу ядерної енергії та іонізуючого випромінювання в будь-якій формі;
<p>2.12.1.2.	Військових дій, маневрів, здійснення інших військових заходів, інших збройних протистоянь, їх наслідків; 
<p>2.12.1.3.	Дій мін, бомб, снарядів, інших видів зброї;
<p>2.12.1.4.	Громадянської війни, народного хвилювання або страйку;
<p>2.12.1.5.	Терористичних актів (в рамках даного Договору страхування терористичний акт означає застосування зброї, вчинення вибуху, підпалу чи інших дій, які створюють небезпеку життю чи здоров'ю людини та/або заподіянню значної майнової шкоди чи настання інших тяжких наслідків, якщо такі дії були вчинені з метою порушення громадської безпеки, залякування населення, провокації воєнного конфлікту, міжнародного ускладнення, або з метою впливу на прийняття рішень чи вчинення або не вчинення дій органами державної влади чи органами місцевого самоврядування, службовими особами цих органів, об'єднанням громадян, юридичними особами, або привернення уваги громадськості до певних політичних, релігійних чи інших поглядів винного (терориста), а також загроза вчинення таких дій). Даним застереженням також виключаються збитки, пошкодження, видатки або витрати будь-якого характеру, які безпосередньо або опосередковано спричинені, є наслідком або пов'язані з будь-якими діями, спрямованими на контроль, запобігання, придушення, або здійснені у будь-якому зв’язку з терористичним актом або плануванням, підготовкою чи замахом на нього;
<p>2.12.1.6.	Конфіскації, реквізиції арешту за вимогами цивільної чи військової влади (в тому числі незаконних, невизнаних, самопроголошених органів чи формувань), а також використання майна представниками органів правопорядку;
<p>2.12.1.7.	Навмисних дій або скоєння злочину Страхувальником/Вигодонабувачем чи повнолітнім членом його сім'ї, його працівником або особою, що діяла за його дорученням (усним чи письмовим), що призвели до настання страхового випадку;
<p>2.12.1.8.	Дій Страхувальника/Вигодонабувача чи повнолітнього члена його сім'ї, його працівником або особою, що діяла за його дорученням (усним чи письмовим) у стані алкогольного, наркотичного або токсичного сп'яніння; 
<p>2.12.1.9.	Помилок, допущених під час проектування застрахованого майна; 
<p>2.12.1.10.	Експериментальних чи дослідницьких робіт.
<p>2.12.2.	Не підлягають відшкодуванню збитки, що виникли внаслідок:
<p>2.12.2.1.	Проведення вибухових робіт, крім випадків, коли вони сталися не з вини Страхувальника/Вигодонабувача;
<p>2.12.2.2.	Постійного підвищення вологості всередині приміщення, цвілі, грибка тощо, крім випадків, коли вони сталися не з вини Страхувальника/Вигонабувача;
<p>2.12.2.3.	Вилучення, конфіскації, реквізиції, арешту або знищення застрахованого майна за рішенням відповідних державних органів;
<p>2.12.2.4.	 Недотримання Страхувальником/Вигодонабувачем чи повнолітнім членом його сім'ї, його працівником або особою, що діяла за його дорученням (усним чи письмовим), умов утримання та експлуатації застрахованого майна; 
<p>2.12.2.5.	 Капітального ремонту безпосередньо перед моментом завдання збитків без попереднього погодження зі Страховиком, дефектів у застрахованих об'єктах, що були відомі Страхувальнику/Вигодонабувачу до настання страхового випадку, але про які не було письмово повідомлено Страховика;
<p>2.12.2.6.	 Постійного викиду забруднювальних речовин, крім випадків, коли вони сталися не з вини Страхувальника/Вигодонабувача;
<p>2.12.2.7.	 Псування майна внаслідок фізичного зносу;
<p>2.12.2.8.	 Постійної, регулярної або довготривалої термічної дії, впливу променів, газу, пари, рідини;
<p>2.12.2.9.	 Проникнення у приміщення застрахованого майна дощу, снігу, граду або води через незачинені вікна, двері, не відремонтовану покрівлю або інші отвори в будинках, за винятком випадків, коли таке проникнення стало можливим не з вини Страхувальника/Вигодонабувача або як наслідок страхового випадку;
<p>2.12.2.10.	Використання застрахованого майна не за прямим призначенням, якщо таке використання призвело до знищення, випадкового пошкодження або псування застрахованого майна;
<p>2.12.2.11.	Події, що сталися до початку строку дії Договору;
<p>2.12.2.12.	Розкрадання застрахованого майна під час або безпосередньо після настання страхового випадку.
<p>2.12.3.	Не підлягають відшкодуванню непрямі збитки будь-якого характеру, включаючи втрачену вигоду, неустойку (штраф, пеня), моральну шкоду, судові витрати тощо.
<p>2.12.4.	Не підлягають страхуванню згідно з цим Договором: 
<ul>
<li> будівлі, споруди та приміщення, які на момент укладання Договору підлягають зносу або реконструкції чи конструктивні елементи та інженерні системи яких перебувають в аварійному стані або потребують капітального ремонту; 
<li> майно, розташоване в зоні військових дій; 
<li> майно, яке не може бути предметом іпотеки відповідно до законодавства.
</ul>
<p>2.12.5.	Страховик не відшкодовує збитки, що виникли в районі проведення антитерористичної операції (АТО), а також збитки, що виникли поза районом АТО, однак прямо чи опосередковано пов’язані з її проведенням.


<h2>2.13.	ПРИЧИНИ ВІДМОВИ У ВИПЛАТІ СТРАХОВОГО ВІДШКОДУВАННЯ</h2>
<p>2.13.1.	Страховик має право відмовити Страхувальнику/Вигодонабувачу у виплаті страхового відшкодування у разі:
<p>2.13.1.1.	Вчинення Страхувальником/Вигодонабувачем - фізичною особою умисного злочину, що призвів до настання страхового випадку;
<p>2.13.1.2.	Навмисних дій Страхувальника/Вигодонабувача, спрямованих на настання страхового випадку. Ця норма не поширюється на дії, пов'язані з виконанням громадського чи службового обов'язку, необхідною обороною (без перевищення її меж) або захистом майна, життя, здоров'я, честі, гідності та ділової репутації; 
<p>2.13.1.3.	Несвоєчасного повідомлення Страховика про настання страхового випадку без поважних причин або перешкоджання Страховикові у визначенні обставин, характеру та розміру збитків;
<p>2.13.1.4.	Подання Страхувальником свідомо неправдивих відомостей про предмет Договору або про факт настання страхового випадку;
<p>2.13.1.5.	Отримання Страхувальником у повному обсязі відшкодування збитків від особи, винної у їх завданні;
<p>2.13.1.6.	Використання майна не за призначенням;
<p>2.13.1.7.	Неповідомленням Страховика про зміну страхового ризику;
<p>2.13.1.8.	Інших випадків, передбачених законодавством.
<p>2.13.2.	 У разі прийняття рішення про відмову у виплаті страхового відшкодування, Страховик протягом 5 (п'яти) робочих днів після прийняття такого рішення повідомляє про це Страхувальника/Вигодонабувача у письмовій формі з обґрунтуванням причин такої відмови.

<h2>2.14.	ПЕРЕХІД ДО СТРАХОВИКА ПРАВ СТРАХУВАЛЬНИКА ЩОДО ОСОБИ, ВІДПОВІДАЛЬНОЇ ЗА ЗАПОДІЯНІ ЗБИТКИ  </h2>
<p>2.14.1.	Після виплати страхового відшкодування до Страховика в межах фактичних затрат переходить право вимоги, яке Страхувальник або інша особа, що одержала страхове відшкодування, має до особи, відповідальної за заподіяний збиток. Страхувальник до виплати страхового відшкодування зобов’язаний передати  Страховику завірені належним чином копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>2.14.2.	Якщо Страхувальник відмовився від свого права вимоги до особи, винної у заподіянні збитку за страховим випадком, або здійснення цього права стане неможливим з вини Страхувальника, то Страховик звільняється від виплати страхового відшкодування повністю або у відповідній частці.

<h2>2.15.	 ПОРЯДОК ВИРІШЕННЯ СПОРІВ</h2>
<p>2.15.1.	Спори, що виникають між Сторонами, вирішуються шляхом переговорів, а у разі недосягнення згоди -  в судовому порядку.

<h2>2.16.	ВІДПОВІДАЛЬНІСТЬ СТОРІН </h2>
<p>2.16.1.	У разі невиконання або неналежного виконання зобов’язань за цим Договором, Сторони несуть відповідальність згідно із законом.
<p>2.16.2.	Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику/Вигодонабувачу пені в розмірі облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення.

<h2>2.17.	ПРИКІНЦЕВІ ПОЛОЖЕННЯ</h2>
<p>2.17.1.	Цей Договір укладається у двох примірниках, кожен з яких має однакову юридичну сил, і зберігається у Сторін.
<p>2.17.2.	Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані. 
<p>2.17.3.	Повідомлення і заяви Сторін або довіреної особи Страхувальника, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді. 
<p>2.17.4.	Страхувальник зобов’язаний повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими слід належним чином. 
<p>2.17.5.	На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>2.17.6.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>2.17.7.	У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>2.17.8.	Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>2.17.9.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного терміну та не припиняється з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.





<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td>&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}{if $values.financial_institutions_id==39}Р/р 26501000610701 в ПАТ «Універсал Банк»{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}{/if}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}{if $values.financial_institutions_id==39}МФО 322001, Код ЄДРПОУ 36086124{else}МФО 300465, Код ЄДРПОУ 36086124{/if}{/if}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">
				{if $values.financial_institutions_id==39}
				&nbsp;
				{else}
				{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Щучьєва Т.А.{/if}{/if}</td>
				{/if}
				<td class="bottom">&nbsp;</td>
			</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom" align="center"><b>З Правилами ознайомлений, з умовами Договору ознайомлений та згодний</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				
			</tr>
			<tr>
				<td>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
                <td width="50%" class="bottom">&nbsp;</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
				<tr>
				<td colspan=2 class="bottom"><b>З Правилами ознайомлений, з умовами Договору ознайомлений та згодний</b></td>
			</tr>
			
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{if $values.insurer_lastname1}
			<!--<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>-->
			{/if}
			
			</table>
		{/if}	
	</td>
</tr>
</table>


<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>