{if $values.insurer_person_types_id == 1}<!--Майно. физ лицо без банка-->
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>Майно, фізичні особи</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<h1>ДОГОВІР ДОБРОВІЛЬНОГО СТРАХУВАННЯ МАЙНА</h1>
		<h2>Частина "А" Договору страхування</h2>
		<p>Особливі умови страхування</p>
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
        <p>м. Київ</p>
	</td>
</tr>
</table>
{if $values.sign_agents_id==13944}
Цей договір добровільного страхування майна /далі - Договір/ укладений ТДВ "Eкспрес Cтрахування" (надалі - Страховик), в особі Товариства з обмеженою відповідальністю «УКРАВТОЛІЗИНГ»,  від імені та в інтересах якого Договір підписує заступник Директора Черненко Анна Вікторівна, яка діє на підставі Договору доручення №89/Д від 01.01.2010р. та Довіреності № 108/14 від 19.12.2014 р., укладений відповідно до Закону України "Про страхування", ліцензії серії АВ № 429899 від 04.11.2008р. та Правил ТДВ "Експрес Cтрахування" добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р.(далі - Правила)
{elseif $values.agencies_id==560}
	<p>Цей Договір добровільного страхування майна (далі - Договір) укладений Товариством з додатковою відповідальністю «Експрес Страхування» в особі ФО-П Турчини Надії Миколаївни , яка діє на підставі Довіреності №10/АС від 23.11.2012р. та Договору доручення №10/АС від 23.11.2012р. (далі - Страховик) відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ «Експрес Страхування» добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих  Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р. (далі - Правила)
{elseif $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}
	<p>Цей договір добровільного страхування майна /далі - Договір/ укладений {$values.agencies_title}, в особі {$values.director2}, що діє на підставі {$values.ground_kasko} від імені та в інтересах ТДВ "Експрес Cтрахування" (надалі - Страховик), укладений відповідно до Закону України "Про страхування", Ліцензії серії АВ № 429899 від 04.11.2008р. та Правил ТДВ "Експрес Cтрахування" добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р. (далі - Правила)</p>
{else}
		<p>Цей договір добровільного страхування майна /далі - Договір/ укладений ТДВ "Eкспрес Cтрахування" (надалі - Страховик), в особі Директора Щучьєвої Тетяни Андріївни, яка діє на підставі Статуту, укладений відповідно до Закону України "Про страхування", ліцензії серії АВ № 429899 від 04.11.2008р. та Правил ТДВ "Експрес Cтрахування" добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р.(далі - Правила)</p>
{/if}<br />

<table cellspacing="0" cellpadding="5" width="100%">
<tr>
	<td width="20%"><b>Страховик</b></td>
	<td class="all">
	{if $values.sign_agents_id==13944}
	ТДВ "Експрес Страхування"
	в особі Товариства з обмеженою відповідальністю «УКРАВТОЛІЗИНГ»,  від імені та в інтересах якого Договір підписує заступник Директора Черненко Анна Вікторівна, яка діє на підставі Договору доручення №89/Д від 01.01.2010р. та Довіреності № 108/14 від 19.12.2014 р.
	{else}
	Товариство з додатковою відповідальністю "Експрес Страхування". Адреса: Україна, 01004, м. Київ, вул. Велика Васильківська, 15/2
	{/if}
	</td>
</tr>
</table><br />

<table cellspacing="0" cellpadding="5" width="100%">
<tr>
	<td width="20%" rowspan="3"><b>Страхувальник:</b></td>
	<td class="all">{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td class="top right bottom">Дата народження: {$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}</td>
</tr>
<tr>
	<td class="left right bottom" colspan="2">Адреса постійного проживання: {$values.insurer_address}</td>
</tr>
<tr>
	{if $values.insurer_id_card == 1}<td class="left bottom right">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td class="left bottom right">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if} {$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
	<td class="bottom right">Ідентифікаційний податковий номер: {$values.insurer_identification_code}</td>
</tr>
</table><br />

<table cellspacing="0" cellpadding="5" width="100%">
<tr>
	<td width="20%"><b>Вигодонабувач</b></td>
	<td class="all">{if !$values.assured_title && !$values.assured_identification_code && !$values.assured_address && !$values.assured_phone}Згідно чинного законодавства України{else}{$values.assured_title}, {$values.assured_identification_code}, {$values.assured_address}, тел.: {$values.assured_phone}{/if}</td>
</tr>
</table><br />


<table cellspacing="0" cellpadding="5" width="100%">
<tr>
	<td width="20%"><b>Вигодонабувач</b></td>
	<td class="all">{if !$values.assured_title && !$values.assured_identification_code && !$values.assured_address && !$values.assured_phone}Згідно чинного законодавства України{else}{$values.assured_title}, {$values.assured_identification_code}, {$values.assured_address}, тел.: {$values.assured_phone}{/if}</td>
</tr>
</table><br />

{if $values.financial_institutions_id==34}
<table cellspacing="0" cellpadding="5" width="100%">
<tr>
	<td width="20%"><b>Згідно документу</b></td>
	<td class="all">
		Кредитного договору__________________________________________________________<br>
		Договору застави_____________________________________________________________ 
	</td>
</tr>
</table><br />
{/if}

<p>Якщо застраховане рухоме майно вилучається з вказаного в цьому Договорі місця страхування без повідомлення про це Страховика, страховий захист щодо цього майна припиняється з моменту вилучення. Повернення пошкодженого за межами території страхування застрахованого майна на вказане місце страхування не є підставою для виплати Страховиком страхового відшкодування, якщо таке вилучення та повернення майна не було письмово погоджено між Сторонами Договору.</p>
<p>У випадку зміни місця страхування щодо рухомого майна, Страхувальник зобов'язаний повідомити про це Страховика за 10 (десять) календарних днів до моменту зміни місця страхування, а Страховик зобов’язаний протягом 3 (трьох) робочих днів з моменту отримання письмового повідомлення прийняти одне з двох рішень: або внести спільно зі Страхувальником зміни до цього Договору, або поставити питання перед Страхувальником про розірвання Договору.</p><br />

<table cellspacing="0" cellpadding="5" width="100%">
<tr>
	<td class="all"><b>1.2. Застраховане майно</b></td>
	<td class="top right bottom"><b>1.3. Страхова вартість, грн.</b></td>
	<td class="top right bottom"><b>1.4. Страхова сума, грн.</b></td>
	<td class="top right bottom"><b>1.5. Франшиза<br />(безумовна за кожним страховим випадком),<br />від страхової суми, %</b></td>
</tr>
{section name="roll" loop=$values.objects}
	{assign var=object value=$values.objects[roll]}
	{section name="roll1" loop=$object.items}
<tr>
	<td class="left right bottom">{$object.items[roll1].title}</td>
	<td class="right bottom">{$object.items[roll1].cost|moneyformat:-1}</td>
	<td class="right bottom">{if $values.multi_year}{$object.items[roll1].price/$values.paymentsCount|moneyformat:-1}{else}{$object.items[roll1].price|moneyformat:-1}{/if}</td>
	<td class="right bottom">{if $object.items[roll1].absolute == 1}{$object.items[roll1].value|moneyformat}{else}{$object.items[roll1].value|moneyformat:-1}%{/if}</td>
</tr>
	{/section}
{/section}
</table><br />

<table cellspacing="0" cellpadding="5" width="100%">
    <tr>
        <td rowspan="2" width="20%"><b>1.6. Страхові ризики:</b></td>
        <td class="all">Пожежа</td>
        <td class="top right bottom">Стихійні явища</td>
        <td class="top right bottom">Вплив води</td>
        <td class="top right bottom">Ризик протиправних дій третіх осіб</td>
        <td class="top right bottom">Транспортна шкода</td>
    </tr>
    <tr>
        <td align="center" class="left right bottom">{if $values.objects.0.risks.44}Так{else}Нi{/if}</td>
        <td align="center" class="right bottom">{if $values.objects.0.risks.45}Так{else}Нi{/if}</td>
        <td align="center" class="right bottom">{if $values.objects.0.risks.46}Так{else}Нi{/if}</td>
        <td align="center" class="right bottom">{if $values.objects.0.risks.47}Так{else}Нi{/if}</td>
        <td align="center" class="right bottom">{if $values.objects.0.risks.48}Так{else}Нi{/if}</td>
    </tr>
</table><br />

<table cellspacing="0" cellpadding="5" width="100%">
<tr>
	<td width="20%"><b>1.7. Строк дії Договору:</b></td>
	<td class="all"><p>з {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p></td>
</tr>
</table><br />
Строк дії Договору відповідає строку дії періодів страхування, зазначених в п.1.7.1.  частини А Договору, за умови сплати Страхувальником кожного наступного страхового платежу

<p><b>1.7.1. Строк дії періодів страхування за Договором. Страхова сума. Страховий тариф. Страховий платіж та термін його сплати.</b></p>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
    <td width=10 align="center" rowspan="2" class="all">№ строку дії періоду страхування</td>
    <td align="center" colspan="2" class="top right bottom">Строк дії періодів страхування</td>
    <td align="center" rowspan="2" class="top right bottom">Загальна страхова сума, грн.</td>
	<td align="center" rowspan="2" class="top right bottom">Страховий тариф, %</td>
	<td align="center" rowspan="2" class="top right bottom">Страховий платіж, грн.</td>
    <td align="center" rowspan="2" width="200" class="top right bottom">Термін сплати страхового платежу,  до</td>
</tr>
<tr>
	<td align="center" class="right bottom">Дата початку</td>
	<td align="center" class="right bottom">Дата закінчення</td>
</tr>
{section name=foo loop=$values.payments step=1}
{if $smarty.section.foo.first}
<tr>
    <td align="center" class="right bottom left">&nbsp;{$smarty.section.foo.iteration}</td>
    <td align="center" class="right bottom">З 00.00. год.{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
	<td align="center" class="right bottom">24.00 год.
		{if $smarty.section.foo.last}
			{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		{else}
			{if $values.options_first_payment  || $values.multi_year}
				{$values.payments[foo.index_next].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
			{else}
				{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
			{/if}
		{/if}
	</td>
	<td align="center" class="right bottom">{if $values.multi_year}{assign var=price value=$values.payments[foo].amount*100}{assign var=price value=$price/$values.rate}{$price|moneyformat:-1}{else}{$values.price|moneyformat:-1}{/if}</td>
	<td align="center" class="right bottom">{$values.rate}</td>
	<td align="center" class="right bottom">{$values.payments[foo].amount}</td>
    <td align="center" class="right bottom">
		{if $values.options_first_payment}
			{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		{else}
			<!--{if !$smarty.section.foo.last}
				{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
			{else}
				{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.(включно)
			{/if}-->{$values.payments[foo].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.(включно)
		{/if}
	</td>
</tr>
{else}
<tr>
    <td align="center" class="right bottom left">&nbsp;{$smarty.section.foo.iteration}</td>
    <td align="center" class="right bottom">З 00.00. год.
		{if $values.options_first_payment  || $values.multi_year}
			{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		{else}
			{$values.payments[foo.index_prev].date1|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		{/if}
	</td>
	<td align="center" class="right bottom">
		24.00 год. 
		{if $smarty.section.foo.last}
			{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		{else}	
			{if $values.options_first_payment  || $values.multi_year}
				{$values.payments[foo.index_next].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
			{else}
				{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
			{/if}
		{/if}
	</td>
	<td align="center" class="right bottom">{if $values.multi_year}{assign var=price value=$values.payments[foo].amount*100}{assign var=price value=$price/$values.rate}{$price|moneyformat:-1}{else}{$values.price|moneyformat:-1}{/if}</td>
	<td align="center" class="right bottom">{$values.rate}</td>
    <td align="center" class="right bottom">{$values.payments[foo].amount}</td>
    <td align="center" class="right bottom">{$values.payments[foo].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.(включно) </td>
</tr>
{/if}
{/section}
<tr>
	<td colspan="2"><b>1.7.2. Порядок сплати страхового платежу</b></td>
	<td colspan="5">Страховий платіж за строк дії першого періоду страхування за Договором сплачується одноразово у розмірі 100% такого платежу в день укладання Договору. Якщо страховий платіж за строк дії першого періоду страхування не надійшов, то даний Договір вважається таким, що не набув чинності. Страхові платежі за строки дії наступих періодів страхування сплачуються Страхувальником відповідно до графіку, вказаному в п.1.7.1. частини А Договору. У випадку несплати Страхувальником страхового платежу за наступні строки дії періодів страхування або сплати не в повному обсязі, дія страхового покриття за Договором припиняється та будь-які пошкодження застрахованого майна, що сталися (зафіксовано) з моменту такого ненадходження не визнаються страховими випадками у будь-якому разі і страхове відшкодування за ними не виплачується.</td>
</tr>
<tr>
	<td colspan="2">&nbsp;</td>
	<td colspan="5">При договірному списанні коштів: Банківські реквізити для договірного списання коштів в рахунок оплати чергового страхового платежу з рахунку Страхувальника: Рахунок №_______________________ в _______________________________, МФО __________, ЄДРПОУ ____________________.</td>
</tr>
</table><br />

<p>Договір складається з:</p>
<ol>
	<li>Даних особливих умов страхування, підписаних Страховиком та Страхувальником (частина А Договору). Особливі умови страхування підписуються у 2 (двох) примірниках, що мають однакову силу, по одному для {if $values.financial_institutions_id==19}Страховика,   Страхувальника та Вигодонабувача{else}Страховика та Страхувальника{/if}.</li>
{if $values.financial_institutions_id==19}
	<li>Трьох примірників загальних умов страхування (частина Б Договору), що мають однакову юридичну силу, по одному для Страховика, Страхувальника та Вигодонабувача</li>
{else}
	<li>Двох примірників загальних умов страхування (частина Б Договору), що мають однакову юридичну силу, по одному для Страховика та Страхувальника.</li>
{/if}	
	<li>Заяви на страхування, що підписана Страхувальником та на підставі якої був укладений Договір. Оригінал заяви зберігається у Страховика.</li>
	<li>Договір страхування є дійсним при наявності всіх частин. Страхувальник має право отримати дублікат Договору або його частин у випадку втрати. Відсутність хоча б однієї з частин свідчить про недійсність Договору.</li>
</ol>

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="48%" align="center"><b>СТРАХОВИК</b></td>
	<td width="4%">&nbsp;</td>
	<td width="48%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td>&nbsp;</td>
	<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
</tr>
<tr>
	<td height="30">{if $values.ground_kasko}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Щучьєва Т.А.{/if}{/if}</td>
	<td height="30">&nbsp;</td>
	<td height="30">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
</table><br />
<br>
{if $values.financial_institutions_id==19}Вигодонабувачем “погоджено”   (Посада) ________________________________________________________ (П.І.Б.)  {/if}
<!--<p><b>Службова інформація</b> (блок на екземплярі Страховика)</p>-->

<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<h1>ЧАСТИНА Б. ЗАГАЛЬНІ УМОВИ СТРАХУВАННЯ</h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table><br />

<p>2.1. Загальні умови</p>
<p>2.1.1.	За даним Договором Страховик приймає на страхування майно Страхувальника, визначене в п. 1.2. частини А Договору, та зобов’язується у разі настання передбаченого у даному Договорі страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, визначеному у Договорі Страхувальником, а Страхувальник зобов’язується сплачувати страхові платежі у визначені строки та виконувати інші умови Договору.</p>
<p>2.2. Предмет Договору</p>
<p>2.2.1.	Предметом Договору є майнові інтереси Страхувальника, пов’язані з володінням, користуванням (експлуатацією) і розпорядженням майном, що знаходиться на території України та належить фізичним особам на праві власності, перебуває в оренді або у тимчасовому користуванні фізичних осіб на законних підставах, (в тому числі придбане Страхувальником у кредит чи розстрочку та є забезпеченням цього кредиту (розстрочки) або є предметом застави/іпотеки).</p>
<p>
	2.2.2.	Майновими об’єктами (групами майна), що підлягають страхуванню та зазначені у п.1.2 частини А Договору, є: 
	<ol>
		<li>житлове приміщення;</li>
		<li>оздоблення житлового приміщення;</li>
		<li>обладнання житлового приміщення;</li>
		<li>рухоме майно;</li>
		<li>господарські будівлі.</li>
	</ol>
</p>
<p>У цілях Договору використовуються наступні терміни:</p>
<p>2.2.2.1.	<ins>Житлове приміщення</ins> (що не належить до відомчої або комунальної власності) – нерухоме майно (без оздоблення та обладнання), будинок або його частина, квартира, включаючи невід’ємні інженерні комунікації,  яке призначене (призначені) для постійного проживання людей. Невід’ємними інженерними комунікаціями  вважаються типові системи водо-, газо-, теплопостачання, каналізації та опалювання, електрообладнання з фурнітурою (включаючи електропроводку), телефонні мережі (без типового технічного, санітарно-технічного та  кухонного обладнання);</p>
<p>2.2.2.2.	<ins>Оздоблення</ins> житлового приміщення</ins> – покриття стін (внутрішнє та зовнішнє), стелі, підлоги, включаючи штукатурку та улаштування цементної стяжки, заповнення  дверних та віконних прорізів, ліпнину тощо, а також типове технічне, санітарно-технічне та  кухонне обладнання (ванни, умивальники, унітази, змішувачі, газові та електричні плити);</p>
<p>2.2.2.3.	<ins>Обладнання</ins>  житлового приміщення – стаціонарно встановлене у житловому приміщенні  нетипове технічне, санітарно-технічне та  кухонне обладнання (ванни типу „Джакузі”, умивальники, унітази, змішувачі, сауни, душові кабіни, парильні, системи очищення води, комп’ютерні мережі, системи кондиціювання і вентиляції та/або супутникового телебачення, охоронна сигналізація та інше); вбудовані дзеркала, шафи тощо;</p>
<p>
	2.2.2.4. <ins>Рухоме майно</ins>:
	<ul>
		<li><ins>меблі та предмети інтер’єру</ins> (меблі - гарнітури в передпокої, вітальні, кухні, ванній, спальні та кімнатах (тверді, м’які), окремі предмети меблів; предмети інтер’єру – килими, паласи, гобелени, гардини, штори, жалюзі, освітлювальні прилади, настінні та підлогові годинники тощо);
		<li><ins>побутова техніка та електротехніка</ins> (побутова техніка –  холодильники, морозильні камери, пральні та посудомийні і сушильні машини, печі СВЧ, пилососи, системи кондиціювання повітря, вентилятори, електробритви, електрогрилі, тостери, м’ясорубки, овочерізки, електропраски, електрочайники, електросамовари, кухонні комбайни, кавомолки, кавоварки; газові та електричні плити іноземного виробництва; швейні та в’язальні машини і т. ін.; електротехніка – телевізори, відео -, радіо - і аудіотехніка, персональні комп’ютери, відеокамери, магнітофони, принтери, сканери, факси, телефони, системи відеоспостереження, акустичні системи, ігрові приставки, підсилювачі тощо); 
		<li><ins>особисті речі</ins> (одяг, взуття, постільна білизна, господарські та кухонні предмети);
	</ul>
</p>
<p>2.2.2.5.	<ins>Господарські будівлі</ins> - нерухоме майно (в тому числі споруди), не призначене для постійного проживання людей, а саме: літні кухні, гаражі, сараї, огорожа тощо.</p>
<p>2.2.2.6.	<ins>Земельна ділянка.</ins></p>
<p>2.3. Страхові ризики. Страхові випадки</p>
<p>2.3.1. Страховий ризик – певна подія, на випадок настання якої проводиться страхування і яка має ознаки ймовірності та випадковості настання.</p>
<p>2.3.2. Страховий випадок – передбачена Договором подія, що відбулася під час періоду страхування за Договором і з настанням якої виникає обов’язок Страховика здійснити виплату страхового відшкодування.</p>
<p>2.3.3. Страховик надає страховий захист від страхових ризиків, що обрані Страхувальником із запропонованих у заяві на страхування та безпосередньо зазначені у частині А Договору відміткою «ТАК».</p>
<p>2.3.4. За даним Договором ризики згруповані у наступному порядку (визначення ризиків передбачено Правилами):</p>
<p>2.3.4.1. <b>Пожежа</b> (пожежа, удар блискавки, вибух газу).</p>
<p>
	За страховим ризиком «Пожежа», Страховик не відшкодовує збиток, заподіяний в результаті наступних подій:
	<ul>
		<li>впливу на застраховане майно вогню або тепла з метою обробки, переробки, або в інших цілях, а також на майно, за допомогою якого або в якому вогонь або тепло спеціально створюється і яке спеціально призначене для його розведення, підтримки, поширення, передачі;</li>
		<li>вибух, що виникає у камері згоряння механізмів із двигунами внутрішнього згоряння;</li>
		<li>порушення ізоляції електричного устаткування, короткого замикання, замикання в обмотці, замикання на корпус або на землю, іскріння, виходу з ладу вимірювальних, регулюючих приладів і приладів, що забезпечують безпеку, якщо це не викликало та не призвело до пожежі. Якщо внаслідок зазначеного впливу електричного струму відбулася пожежа, то збиток, заподіяний майну Страхувальника в результаті пошкодження або знищення застрахованого майна, підлягає відшкодуванню, за винятком вартості знищеного або пошкодженого електричного устаткування, що стало джерелом виникнення пожежі;</li>
		<li>влучення блискавки в електричні пристрої, якщо це не призвело до пожежі;</li>
		<li>дії вакууму або розрідженого газу;</li>
		<li>внаслідок використання, збереження або тимчасового розміщення в межах місця страхування газового устаткування, самозаймистих, вогненебезпечних, вибухонебезпечних предметів, матеріалів, речовин, що не є частиною інженерних комунікацій місця страхування;</li>
		<li>виникнення вогню через тління, підземний вогонь.</li>
	</ul>
</p>
<p>2.3.4.2. <b>Стихійні явища</b> (буря, ураган, шквал, смерч, сильний дощ, сильна злива, тривалі дощі, сильні снігопади, паводок, затоплення, підтоплення, град, зсув, обвал, снігове налипання (відкладання снігу), гірські обвали, схід лавин, землетрус, тиск снігового покрову, виверження вулкану).</p>
<p>
	За страховими ризиками «Паводок, затоплення, підтоплення» Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
	<ul>
		<li>затоплення/підтоплення, викликаного недостатньою пропускною здатністю водопровідно-каналізаційних (внутрішніх і зовнішніх) систем;</li>
		<li>затоплення/підтоплення, викликаного підняттям підземних вод.</li>
	</ul>
</p>
<p>За страховим ризиком «Град» Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті проникнення граду через незакриті вікна або інші отвори, якщо ці отвори не виникли в результаті дії граду.</p>
<p>
	За страховим ризиком «Тиск снігового покрову» Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
	<ul>
		<li>а. дії шару снігу, що був сформований людиною.</li>
	</ul>
</p>
<p>2.3.4.3. <b>Вплив води</b> (витікання води з водопровідних, каналізаційних, опалювальних та протипожежних систем внаслідок їх розриву або переповнення, в тому числі проникнення рідин із сусідніх приміщень з будь-яких причин).</p>
<p>
	За страховим ризиком «Вплив води» Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
	<ul>
		<li>вплив конденсату, відпрівання;</li>
		<li>витікання води в результаті застосування фізичної сили людини (перекидання резервуарів з водою тощо);</li>
		<li>вплив рідини, що використовується при гасінні пожежі;</li>
		<li>вплив рідини, що використовується для прибирання, чищення чи миття;</li>
		<li>утворення цвілі, грибків, корозії тощо.</li>
	</ul>
<p>За цим ризиком (за виключення проникнення із сусідніх приміщень рідини, що використовується при гасінні пожежі) Страховик відшкодує збитки завдані майновим інтересам лише за умови, що Страхувальник дотримується та виконує (забезпечує виконання) наступне:</p>
<p>а. підтримує в належному стані труби, що знаходяться на території будівельного майданчика, і з'єднані безпосередньо з ними апарати і прилади систем водопостачання, каналізації й опалення;</p>
<p>б. виконує вимоги вповноважених органів, експертів та/або правил експлуатації щодо встановлення систем водопостачання, каналізації та опалення, додаткового устаткування, внесення змін в систему водопостачання, опалення і каналізації;</p>
<p>в. перекриває, якщо це можливо, системи водопостачання, опалення і каналізації, включаючи апарати і прилади, безпосередньо з'єднані з цими системами в будинках (їх частинах), що не використовуються, або звільняє їх від води.</p>
<p>2.3.4.4. <b>Ризики протиправних дій третіх осіб - ПДТО</b> (крадіжка, грабіж, розбій, протиправні дії третіх осіб).</p>
<p>Ці ризики вважаються такими, що мали місце, лише за умови, що за фактом вищезазначених подій органами досудового слідства або органами дізнання була винесена постанова про порушення кримінальної справи відповідно до норм Кримінально-процесуального кодексу України, за ознаками злочину, встановленими на підставі норм Кримінального  кодексу України, або винесена постанова про відмову у порушенні кримінальної справи (з підстав інших ніж відсутність події злочину). </p>
<p>
	За страховими ризиками «крадіжка, грабіж, розбій» Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
	<ul>
		<li>крадіжка, грабіж, розбій вчинені Страхувальником, його представниками або працівниками;
		{if $values.financial_institutions_id==34}
		<br>Під працівником  або представником Страхувальника  розуміються:
		<ul>
			<li>будь-які особи які перебувають зі Страхувальником в трудових відносинах (якщо Страхувальник – юридична особа);</li>
			<li>фізична особа, яка є членом сім'ї  Страхувальника, проживає і/або веде з ним загальне господарство. До них відносяться: чоловік (дружина), батьки і діти (в тому числі прийомні), вітчим  (мачуха),  пасинок (пасербиця),  бабуся  (дідусь),  онук (онучка),  брати  (сестри),  батьки дружини (чоловіка) та інші особи, які в силу сімейного споріднення або споріднення за законом перебувають у близьких стосунках тривалий час як батьки та діти (вихованці, піклувальники та інші) (якщо Страхувальник – фізична особа)</li>
		<ul>
		{/if}
		</li>
		
		<li>пошкодження майна третіми особами внаслідок необережності або ненавмисних дій. Кваліфікація дій третіх осіб як ненавмисних чи необережних проводиться згідно висновку уповноважених осіб МВС або рішення (вироку) суду по кожному випадку.</li>
	</ul>
</p>
<p>2.3.4.5. <b>Транспортна шкода</b> (наїзд на застраховане майно самохідного транспортного засобу, зіткнення застрахованого майна з тваринами або падіння на застраховане майно пілотованих літальних апаратів або їх частин або вантажу, що ними перевозиться).</p>
<p>
	За цим ризиком Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
	<ul>
		<li>шкода, заподіяна майну транспортними засобами, що експлуатуються Страхувальником, його працівниками, користувачами застрахованих будівель та/або споруд;</li>
		<li>шкода, заподіяна самим транспортним засобам Страхувальника;</li>
		<li>шкода, заподіяна Страхувальнику внаслідок знищення або пошкодження огороджень, покриття доріг та інших транспортних шляхів.</li>
	</ul>
</p>

{if $values.financial_institutions_id==34}
<p>2.3.5.  Якщо страховий випадок стався з вини Страхувальника (працівника/представника) (діяльності або бездіяльності), то вина в цьому випадку визначається виключно згідно з чинним законодавством (компетентними органами, за рішенням суду).
{/if}
<p>2.4. Підстави для відмови у здійсненні страхового відшкодування та обмеження страхування</p>
<p>2.4.1. <ins>Не відшкодовуються збитки Страхувальника, що виникли внаслідок:</ins></p>
<p>2.4.1.1. Війни, громадянської війни, революції, заворушення або актів цивільної непокори, спричинених ними, а також актів агресії з боку іншої держави, що перебуває у стані війни, або тих, що спрямовані на таку державу;</p>
<p>2.4.1.2. Дії мін, торпед, бомб та іншої зброї;</p>
<p>2.4.1.3. Дій терористів або будь-якої особи на політичному підґрунті;</p>
<p>2.4.1.4. Загибель (пошкодження) застрахованого майна поза вказаним місцем страхування;</p>
<p>2.4.1.5. Зносу, корозії, окислювання, бродіння, гниття, вибуху зернового пилу або інших природних властивостей застрахованого майна, а також пошкодження гризунами, комахами, птахами, цвіллю, грибком;</p>
<p>2.4.1.6. Утримання тварин;</p>
<p>2.4.1.7. Навмисних дій, дії з відома або за співучасті, недбалості або легковажності Страхувальника, членів його родини або інших осіб, що спільно проживають та ведуть із Страхувальником спільне господарство, навмисного порушення ними правил та норм пожежної безпеки, правил та умов використання майна, в тому числі інженерного обладнання;</p>
<p>2.4.1.8. Ферментації (процесу ферментального розщеплення вуглеводів бактеріями та дріжджами у анаеробних умовах);</p>
<p>2.4.1.9. Неготовності до експлуатації будинків і майна, що знаходиться в цих будинках. Будівля вважається не готовою до експлуатації, якщо не закінчене будівництво чи ремонт даху, зовнішніх стін, цілком не закриті віконні і дверні прорізи і не розібрано будівельне риштування й огородження;</p>
<p>2.4.1.10. Аварій будинків, що до укладання Договору визнані такими, що перебувають в аварійному стані або розташовані в зонах підвищеного ризику, або входять до фонду відселення (визнання будинків непридатними для проживання здійснюється на підставі рішення компетентних органів України);</p>
<p>2.4.1.11. Повені, обвалів, зсувів або інших стихійних явищ в зонах, що визнані органами МНС небезпечними{if $values.financial_institutions_id==19} на дату укладання цього Договору{/if};</p>
<p>2.4.1.12. Обвалу будівель або їх частин, якщо обвал не викликаний страховим випадком;</p>
<p>2.4.1.13. Крадіжки або розкрадання майна під час або безпосередньо після страхового випадку (іншого, ніж крадіжка, розбій, грабіж);</p>
<p>2.4.1.14. Пошкодженням вогнем не через пожежу, а внаслідок обробки застрахованого майна вогнем, теплом або внаслідок іншого термічного впливу з метою їхньої переробки, наприклад: для сушення, варення, прасування, копчення, жарки, гарячої обробки або плавлення металів і т. ін.;</p>
<p>2.4.1.15. Використання, збереження або тимчасового розміщення в межах місця страхування газового устаткування та інших вибухонебезпечних предметів, матеріалів і речовин, що не є невід'ємною частиною інженерних комунікацій;</p>
<p>2.4.1.16. Порушення Страхувальником умов пожежної й охоронної безпеки, інших встановлених правил та нормативів використання і збереження майна, умови технологічних процесів, техніки безпеки, що призвело до загибелі, пошкодження чи втрати  застрахованого майна;</p>
<p>2.4.1.17. Подання Страхувальником свідомо неправдивих відомостей про предмет Договору або про факт настання страхового випадку;</p>
<p>2.4.1.18. Неповідомлення Страховика про зміну обставин, що мають істотне значення для оцінки ступеня страхового ризику;</p>
<p>2.4.1.19. Несвоєчасне повідомлення Страхувальником про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розміру збитків;</p>
<p>2.4.1.20. Неповідомлення Страховика про існування інших чинних договорів страхування щодо предмету Договору, зокрема у Заяві про страхове  відшкодування;</p>
<p>2.4.1.21. Отримання Страхувальником повного відшкодування збитків від особи, винної у їх заподіянні;</p>
<p>2.4.1.22. Викрадення майна, пошкодження чи загибелі внаслідок дій третіх осіб, якщо при цьому слідчими органами відмовлено у порушенні кримінальної справи або якщо порушену кримінальну справу закрито за відсутністю складу злочину;</p>
<p>2.4.1.23. Відмови Страхувальником від права вимоги до особи, відповідальної за збитки, або якщо здійснення цього права стало неможливим з вини Страхувальника (Вигодонабувача);</p>
<p>2.4.1.24. Інших випадків, передбачених законодавством України.</p>
<p>2.4.2. Підставою для відмови Страховика у здійсненні страхового відшкодування є:</p>
<p>2.4.2.1. Загибель або пошкодження електричного устаткування (включаючи електропроводку), в тому числі, яке стало джерелом пожежі або вибуху в результаті порушення ізоляції, короткого замикання, замикання в обмотці, замикання на корпус або на землю, іскріння, відмовлення вимірювальних, регулюючих приладів і приладів, що гарантують безпеку;</p>
<p>2.4.2.2. Несанкціонованого переобладнання газоопалювальної системи, систем водо-, енергопостачання, каналізації та перебудови конструктивних елементів застрахованого нерухомого майна;</p>
<p>
	2.4.2.3. Пошкодження або загибель застрахованого майна:
	<ol>
		<li>під час (або внаслідок) ведення будівельних, ремонтних, монтажних робіт на несучих конструктивних елементах застрахованої будівлі (приміщення) або споруди, а також будівлі (приміщення) або споруди, у якому знаходиться застраховане майно, та/або</li>
		<li>під час (або внаслідок) проведення зварювальних або інших подібних робіт у місцях, спеціально не призначених для проведення таких робіт, або проведення таких робіт без спеціальних дозволів відповідних служб (органів), якщо інше письмово не погоджено зі Страховиком;</li>
	</ol>
</p>
<p>2.4.2.4. Обвалу чи просідання  ґрунту, що сталися в результаті земляних робіт, або будь-якої іншої діяльності людини;</p>
<p>2.4.2.5. Будь-якої втрати, пошкодження, зміни, псування або вилучення даних, програмного забезпечення, комп’ютерних програм;</p>
<p>2.4.2.6. Внаслідок втрати або пошкодження коштовних металів у злитках і коштовних каменів без оправ, виробів з коштовних металів, коштовних та напівкоштовних каменів, колекцій, антикварних речей або творів мистецтва, предметів релігійного культу, готівки у будь-якій валюті, цінних паперів, страхових полісів, ощадних книжок, банківських чеків тощо;</p>
<p>2.4.2.7. Забруднення або зараження довкілля;</p>
<p>2.4.2.8. Попадання в середину будівлі води під час зливи, граду, снігу через незачинені вікна, двері та інші технічні отвори, якщо ці отвори або прорізи не виникли внаслідок подій, на випадок настання яких укладений Договір, а також якщо такі отвори та прорізи виникли у результаті технічних недоліків конструктивних елементів будівель та споруд;</p>
<p>2.4.3.  Не підлягають відшкодуванню моральна шкода та упущена вигода та інші непрямі збитки.</p>
<p>2.4.4. Цей Договір не передбачає відповідальність Страховика за будь-які збитки, витрати, штрафи, пені, неустойки, пов‘язані з неможливістю використання майна, навіть якщо це стало результатом страхового випадку, та будь-які непрямі збитки.</p>
<p>2.4.5. Страховик не відшкодовує збитки, заподіяні майну, проданому або переданому в повне господарське відання або оперативне управління третій особі, що не є Вигодонабувачем.</p>

<p>2.5. Страхова сума. Ліміт відповідальності Страховика. Франшиза.</p>
<p>2.5.1. Страхова сума - грошова сума, в межах якої Страховик відповідно до Договору зобов'язаний провести виплату при настанні страхового випадку.</p>

{if $values.financial_institutions_id==34}
<p>2.5.2.	Страхова сума дорівнювнює Дійсній ринковій вартості застрахованого майна.  
<p>2.5.3.	Дійсна ринкова вартість застрахованого майна – це сума грошових коштів за яку можливе відчуження подібного майна на ринку, на дату укладання Договору страхування, за договором купівлі-продажу, за умови, що кожна із сторін за таким договором діяла зі знанням справи, розсудливо і без примусу.
<p>2.5.4.	Страхова сума за Договором є граничною сумою щодо сплати Страховиком страхових відшкодувань. 
<p>2.5.5.	Граничним лімітом зобов’язань Страховика щодо виплати страхового відшкодування за окремим майновим об’єктом є страхова сума за кожним окремим  майновим об’єктом, що зазначені у п. 1.2. частини А Договору. 
<p>2.5.6.	Страхова сума може встановлюватися як для кожної окремої групи майна так і для декількох груп.
<p>2.5.7.	З моменту виплати страхового відшкодування страхова сума зменшується на розмір виплаченого страхового відшкодування (агрегатна страхова сума). Страхувальник має право протягом 10 (десяти) робочих днів з дня отримання страхового відшкодування від Страховика поновити страхову суму до її попереднього  розміру, що дорівнює розміру ринкової вартості застрахованого майна, шляхом підписання Додаткової угоди до Договору та сплати додаткового страхового платежу. 
<p>2.5.8.	Договором передбачається безумовна франшиза – частина збитків, що не відшкодовується Страховиком. Розмір франшизи зазначається в частині А Договору. Якщо мали місце декілька страхових випадків, розмір франшизи вираховується з розміру відшкодування по кожному з них.

{else}

<p>2.5.2. Страхова сума за Договором є граничною сумою щодо сплати Страховиком страхових відшкодувань.</p>
<p>2.5.3. Граничним лімітом зобов’язань Страховика щодо виплати страхового відшкодування за окремим майновим об’єктом є страхова сума за кожним окремим  майновим об’єктом , що зазначені у п. 1.2. частини А Договору.</p>
<p>2.5.4. Страхова сума може встановлюватися як для кожної окремої групи майна так і для декількох груп.</p>
<p>2.5.5. З моменту виплати страхового відшкодування страхова сума зменшується на розмір виплаченого страхового відшкодування (агрегатна страхова сума). Страхувальник має право протягом 10 (десяти) робочих днів з дня отримання страхового відшкодування від Страховика поновити страхову суму до її попереднього  розміру, що дорівнює розміру ринкової вартості застрахованого майна, шляхом підписання Додаткової угоди до Договору та сплати додаткового страхового платежу.</p>
<p>2.5.6. Договором передбачається безумовна франшиза – частина збитків, що не відшкодовується Страховиком. Розмір франшизи зазначається в частині А Договору. Якщо мали місце декілька страхових випадків, розмір франшизи вираховується з розміру відшкодування по кожному з них.</p>
{/if}


<p>2.6. Територія та місце дії Договору. Строк дії Договору</p>
<p>2.6.1. Дія Договору поширюється на територію України (територія дії Договору).</p>
<p>2.6.2. Місцем страхування є будівлі або приміщення, а також  господарські споруди, що знаходяться за адресою, вказаною в частині А Договору. Рухоме майно вважається застрахованим тільки в тих приміщеннях, які вказані в Договорі (по місцю страхування) та зазначене в Договорі, як Застраховане майно. Якщо застраховане майно вилучається з місця страхування, страховий захист щодо даного майна припиняється.</p>
<p>2.6.3. Строк дії Договору – період часу, протягом якого може настати страховий випадок, з настанням якого у Страховика виникає обов’язок здійснити виплату страхового відшкодування в межах страхової суми. В межах строку дії Договору встановлюються строки дії періодів страхування за Договором.</p>
<p>2.6.4. Строк дії Договору зазначений в п.1.7. частини А даного Договору.</p>
<p>2.6.5. Періоди страхування за Договором – проміжки часу, зазначені в п.1.7.1. частини А Договору, протягом яких може виникнути подія, що дає Страхувальнику або Вигодонабувачу підстави для отримання страхового відшкодування за Договором за умови сплати Страхувальником страхових платежів та  виконання Страхувальником інших умов Договору.</p>
<p>2.6.6. Строк дії періоду страхування – зазначений в Договорі термін, протягом якого Страховик  несе відповідальність за Договором, а саме: період, протягом якого може виникнути подія, що дає Страхувальнику та/або Вигодонабувачу підстави для отримання страхового відшкодування за цим Договором.</p>
<p>2.6.7. Страхувальник сплачує страховий платіж за перший період страхування за Договором в момент укладання Договору. За наступні періоди страхування страховий платіж сплачується Страхувальником на підставі даного Договору не пізніше кінцевого терміну сплати страхового платежу, зазначеного в частині А Договору.</p>
<p>2.6.8. Строк дії періоду страхування за Договором починається з дати, вказаної в п.1.7.1. частини А Договору як дата початку строку дії періоду страхування, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за цей період страхування на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в п.1.7.1. частини А Договору як дата закінчення періоду страхування за Договором.</p>
<p>2.6.9. У випадку ненадходження страхового платежу в зазначених в п.1.7.1. частини А Договору розмірах та терміни, Страхувальник надає Страховику право на договірне списання коштів з рахунку Страхувальника, вказаного в частині А Договору. Страховик для здійснення договірного списання оформляє відповідну платіжну вимогу та надає її Банку.</p>
<p>2.6.10. Обов’язки  Страховика за Договором, щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії періоду страхування (страховий захист), виникають після надходження страхового платежу за Договором на рахунок Страховика.</p>
<p>2.7. Порядок укладання Договору</p>
<p>2.7.1. Договір укладається на підставі письмової заяви Страхувальника.</p>
<p>2.7.2. Для укладення Договору Страхувальник надає Страховику заяву на укладання Договору та інші документи за вимогою Страховика.</p>
<p>2.7.3. При укладенні Договору Страхувальник зобов'язаний надати Страховику:</p>
<p>2.7.3.1. Можливість оглянути об'єкт, що підлягає страхуванню;</p>
<p>2.7.3.2. {if $values.financial_institutions_id==34}На вимогу Страховика всю {else}Усю{/if} інформацію про відомі йому ризики, що мають істотне значення для оцінки ступеня страхового ризику;</p>
<p>2.7.3.3. Інформацію про інші договори страхування, укладені стосовно цього предмета Договору з іншими Страховиками.</p>
<p>2.7.4. Страхувальник несе відповідальність за достовірність наданої інформації про предмет Договору. У разі надання свідомо недостовірних (неправдивих) відомостей, при настанні страхового випадку, Страховик має право відмовити у виплаті страхового відшкодування.</p>
<p>2.7.5. У випадку втрати Договору під час його дії Страхувальнику за письмовою заявою видається дублікат. З моменту видачі дублікату Договору втрачений екземпляр втрачає чинність.</p>
<p>2.8. Права та обов’язки Сторін</p>
<p>2.8.1. <ins>Страховик має право:</ins></p>
<p>2.8.1.1. Перевіряти інформацію, що надана Страхувальником при укладенні даного Договору;</p>
<p>2.8.1.2. Проводити перевірки стану застрахованого майна під час строку дії даного Договору;</p>
<p>2.8.1.3. Відмовити у виплаті страхового відшкодування у випадках, передбачених цим Договором та/або Правилами, або зменшити їх розмір;</p>
<p>2.8.1.4. Розпочати розслідування та проводити оцінку збитку та величину втрат за власною ініціативою і за свої кошти. Зазначені дії не є підставою для визнання Страховиком страхового випадку;</p>
<p>2.8.1.5. У разі необхідності направляти запити в компетентні органи щодо надання інформації, необхідної для врегулювання страхового випадку;</p>
<p>2.8.1.6. Залучати експертні організації до розслідування причин та обставин страхового випадку та розміру понесених збитків;</p>
<p>2.8.1.7. Достроково припинити дію Договору в порядку та у випадках, передбачених умовами відповідних діючих Правил та даного Договору;</p>
<p>2.8.1.8. У випадку підвищення ступеня страхового ризику або поширення його об'єму запропонувати Страхувальнику змінити або доповнити умови Договору, в тому числі вимагати оплати додаткового страхового платежу у відповідності з умовами Правил;</p>
<p>
	2.8.1.9. Відстрочити виплату страхового відшкодування у разі, коли:
	<ul>
		<li>не повністю з'ясовані обставини страхового випадку, розмір збитків, обставини, що підтверджують право Страхувальника на одержання відшкодування - до з'ясування таких обставин, але не більш, ніж на 90 календарних днів з дати настання страхового випадку;</li>
		<li>проти Страхувальника, працівників Страхувальника порушена кримінальна справа, що має безпосереднє відношення до страхового випадку до винесення остаточного рішення по даній кримінальній справі;</li>
		<li>в інших випадках зазначених в Договорі - однак не більше, ніж на 90 календарних днів, з дати настання страхового випадку.</li>
	</ul>
</p>
<p>2.8.1.10. На отримання страхового платежу за Договором. Це право виникає одночасно з виникненням обов’язків Страховика за Договором щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії періоду страхування (страхових випадків).</p>
<p>2.8.2. <ins>Страховик зобов'язаний:</ins></p>
<p>2.8.2.1. Ознайомити Страхувальника з Правилами та умовами страхування;</p>
{if $values.financial_institutions_id==19}
<p>2.8.2.2.	Протягом 2 (двох) робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасного здійснення страхового відшкодування Вигодонабувачу або за письмовим рішенням Вигодонабувача (належним чином оформлений лист Страхувальнику або іншій особі;
{else}
<p>2.8.2.2. Протягом 2 (двох) робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасного здійснення страхового відшкодування Страхувальнику (Вигодонабувачу);</p>
{/if}
<p>2.8.2.3. При настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування в порядку, передбаченому даним Договором;</p>
<p>2.8.2.4. У випадку проведення Страхувальником заходів щодо зменшення ризику настання страхового випадку та розміру можливого збитку, переукласти згідно заяви Страхувальника Договір з врахуванням цих обставин;</p>
<p>2.8.2.5. Не розголошувати відомостей про Страхувальника{if $values.financial_institutions_id==34} та Вигодонабувача{/if}, його комерційну таємницю та майнове становище, за виключенням випадків, передбачених законодавством України;</p>
<p>2.8.2.6. Видавати згідно вимоги Страхувальника копії Договору та інших документів до нього;</p>
<p>2.8.2.7. Надати Страхувальнику завірену відповідним чином копію даного Договору для пред'явлення її Вигодонабувачу;</p>
<p>2.8.2.8. Протягом 1 (одного) робочого дня з моменту виявлення порушення умов Договору Страхувальником, але не пізніше ніж за 3 (три) робочих дні до дати припинення дії Договору з будь-яких причин, повідомити Вигодонабувача про такий випадок невиконання або неналежного виконання Страхувальником своїх зобов’язань за Договором, включаючи, але не обмежуючись цим, як про несплату страхових платежів та інших платежів у належні терміни, що впливає на чинність Договору;</p>
<p>2.8.2.9. Протягом 10 (десяти) робочих днів з дня, коли йому було надано всі документи, які необхідні для прийняття рішення про розмір та причини настання страхового випадку, скласти страховий акт (аварійний сертифікат) та прийняти рішення про сплату або про відмову від сплати страхового відшкодування та проінформувати про це рішення Страхувальника у письмовому вигляді;</p>
<p>2.8.2.10. Здійснити виплату страхового відшкодування протягом 10 (десяти) робочих  днів з дня, коли Страхувальник надав письмову згоду з розміром страхового відшкодування шляхом підписання страхового акту (аварійного сертифікату) у формі, встановленій Страховиком.</p>
<p>2.8.3. <ins>Страхувальник має право:</ins></p>
<p>2.8.3.1. Ознайомитися з Правилами та умовами страхування;</p>
<p>2.8.3.2. У разі настання страхового випадку отримати страхове відшкодування у відповідності до умов Правил та Договору;</p>
<p>2.8.3.3. Достроково розірвати даний Договір у порядку, передбаченому даним Договором.</p>
<p>2.8.3.4. Під час строку дії даного Договору зі згоди на це Страховика вносити зміни в його умови, щодо розміру страхової суми, терміну дії Договору та застрахованих ризиків шляхом підписання Додаткових угод з перерахунком страхового платежу;</p>
<p>2.8.3.5. Отримати дублікат Договору (або його частин) у випадку втрати;</p>
<p>2.8.3.6. Оскаржити відмову Страховика  у здійсненні страхового відшкодування в судовому порядку;</p>
<p>2.8.3.7. Залучати експертні організації до розслідування причин, обставин страхового випадку та розміру понесених збитків;</p>
<p>2.8.3.8. За додатковий страховий платіж відновити початковий розмір страхової суми.</p>
<p>2.8.4. <ins>Страхувальник зобов'язаний:</ins></p>
<p>2.8.4.1. Оплачувати страховий платіж у розмірі та строки, встановлені частиною А даного Договору;</p>
<p>2.8.4.2. Повідомляти Страховику достовірну інформацію щодо усіх обставин, які мають суттєве значення для визначення ступеня ризику та вартості покритого страхуванням майна, а також щодо всіх обставинах, які ведуть до зміни ступеня страхового ризику;</p>
<p>2.8.4.3. При укладанні даного Договору надати Вигодонабувачу та Страховику інформацію про всі інші діючі договори страхування щодо предмета даного Договору;</p>
<p>2.8.4.4. Повернути Страховику отримане страхове відшкодування (або відповідну частину), якщо стане відомою така обставина, яка за законом, даними Правилами або Договором повністю або частково звільняє Страховика від виплати страхового відшкодування;</p>
<p>2.8.4.5. Приймати усі заходи та дії з метою запобігання настання та зменшення розміру збитків, спричинених настанням страхового випадку;</p>
<p>2.8.4.6. Забезпечити відповідні умови зберігання та експлуатації застрахованого майна;</p>
<p>2.8.4.7. Не здійснювати будь-яких дій, пов’язаних із зміною та/або припиненням прав Вигодонабувача, та не призначати інших вигодонабувачів за Договором, якщо інше не буде письмово погоджено між Сторонами та Вигодонабувачем.</p>
{if $values.financial_institutions_id==19}
<p>2.8.4.8.	У разі настання події, що може бути визнана страховим випадком, отримати офіційний лист Вигодонабувача з рішенням щодо особи отримувача страхового відшкодування та надати даний лист Страховику в пакеті документів на виплату страхового відшкодування згідно умов п.2.9.2.8. Договору;
{/if}
<p>2.8.5. <ins>Вигодонабувач має право:</ins></p>
<p>2.8.5.1. З метою отримання страхового відшкодування за своєю власною ініціативою вчиняти будь-які дії, які повинен чи має право вчиняти Страхувальник. При цьому вчинення таких дій Вигодонабувачем породжуватиме такі ж самі правові наслідки, якби такі дії були вчинені Страхувальником. Користування Вигодонабувачем  таким правом не звільняє Страхувальника від його зобов’язань за цим Договором.</p>
<p>2.9. Дії Страхувальника при настанні страхового випадку</p>
<p>2.9.1. При настанні події, що може бути кваліфікована як страховий випадок, в зв'язку з якою Страхувальник звертається до Страховика з вимогою про виплату страхового відшкодування, Страхувальник зобов'язаний:</p>
<p>2.9.2. Не пізніше двох робочих днів, як тільки Страхувальнику (Вигодонабувачу) стало відомо про настання події, що має ознаки страхового випадку, повідомити про це Страховика за тел. <b>0-800-502-300</b>;</p>
<p>2.9.2.1. Не пізніше 3 (трьох) діб, враховуючи той день, коли йому стало відомо або мало стати відомо про страховий випадок, письмово або іншим документальним способом (факсом, телеграмою тощо) сповістити про це Страховика або його вповноваженого представника;</p>
<p>2.9.2.2. Заявити відповідним компетентним органам про настання події, що може бути в подальшому кваліфікована як страховий випадок;</p>
<p>2.9.2.3. На письмову вимогу Страховика заявити експертам, визначеним Страховиком, про настання події, що може бути кваліфікована як страховий випадок;</p>
<p>2.9.2.4. Вдатися до всіх можливих заходів щодо попередження та зменшення збитку та рятування застрахованого майна;</p>
<p>2.9.2.5. Не пізніше 3 (трьох) робочих днів (виключаючи вихідні та святкові дні) з дати настання події, яка має ознаки страхового випадку, подати заяву про настання збитку, обґрунтувати розмір збитку та подати підписаний Страхувальником опис пошкодженого, загиблого та втраченого внаслідок страхового випадку майна із зазначенням його вартості. До уваги береться вартість майна безпосередньо перед настанням страхового випадку. Витрати на складання опису несе Страхувальник;</p>
<p>2.9.2.6. Надати Страховику або його представнику можливість провести огляд майна, провести розслідування причин та розміру збитків, взяти участь в заходах щодо зменшення збитку та рятування застрахованого майна;</p>
<p>2.9.2.7. Зберегти пошкоджене застраховане майно до прибуття представника Страховика в тому вигляді, в якому воно залишилося після настання страхового випадку і, при можливості, сфотографувати його. Страхувальник має право змінювати обстановку щодо розташування майна та проводити ремонтні і відновлювальні роботи після страхового випадку, виходячи з міркувань безпеки і зменшення розмірів збитків, за згодою Страховика, або після двох тижнів з дня письмового повідомлення Страховика про страховий випадок;</p>
<p>2.9.2.8. Протягом 5 (п’яти) робочих днів з дати отримання чи з дати, коли отримання відповідних документів стало можливим, надати Страховику оригінали чи відповідним чином завірені копії наступних документів:</p>
<p>2.9.2.8.1. Договору – екземпляру Страхувальника;</p>
<p>2.9.2.8.2. Документів, що підтверджують право Страхувальника на володіння, користування та розпорядження застрахованим майном;</p>
<p>2.9.2.8.3. Рахунків, квитанцій та інших первинних документів, що мають відношення до застрахованого майна;</p>
<p>2.9.2.8.4. Фотографій пошкодженого та/або загиблого майна (при можливості);</p>
<p>2.9.2.8.5. У випадку пожежі, стихійних лих – довідки (акту) компетентних органів (пожежного нагляду, органів МНС, органів МВС, комунальних служб тощо), що підтверджують факт настання страхового випадку;</p>
{if $values.financial_institutions_id==19}
<p>2.9.2.8.6.	Висновків експертних організацій, що залучалися до врегулювання страхового випадку;
<p>2.9.2.8.7.	Письмове рішення Вигодонабувача (належним чином оформлений лист від Вигодонабувача) щодо визначення отримувача страхового відшкодування.
<p>2.9.2.8.8.	Інші документи, надання яких передбачені Договором або на обґрунтовану вимогу Страховика{if $values.financial_institutions_id==34}, надання яких не суперечить чинному законодавству України{/if}.
<p>2.9.3.	Документи, необхідні для визначення факту настання страхового випадку та розміру збитку, надаються Страховику у формі оригінальних примірників, нотаріально завірених копій або простих копій, за умови надання Страховику можливості їх звірення з оригінальними примірниками документів.{if $values.financial_institutions_id==34} Неможливість виконання цієї умови має бути письмово пояснена Страхувальником в заяві на виплату страхового відшкодування.{/if}
<p>2.9.4.	Якщо документи, необхідні для здійснення виплати страхового відшкодування, не надані у повному обсязі та/чи у належній формі, або оформлені з порушенням існуючих норм (відсутні номер, дата, штамп, є виправлення тексту тощо), то виплата страхового відшкодування не проводиться до ліквідації цих недоліків.
<p>2.9.5.	Якщо Страхувальник не виконає будь-який з обов'язків, зазначених вище, Страховик має право відмовити у виплаті страхового відшкодування, або зменшити його розмір
{else}
<p>2.9.2.8.6. Висновків експертних організацій, що залучалися до врегулювання страхового випадку;</p>
<p>2.9.2.8.7. Інші документи, надання яких передбачені Договором або на обґрунтовану вимогу Страховика.</p>
<p>2.9.3. Документи, необхідні для визначення факту настання страхового випадку та розміру збитку, надаються Страховику у формі оригінальних примірників, нотаріально завірених копій або простих копій, за умови надання Страховику можливості їх звірення з оригінальними примірниками документів.</p>
<p>2.9.4. Якщо документи, необхідні для здійснення виплати страхового відшкодування, не надані у повному обсязі та/чи у належній формі, або оформлені з порушенням існуючих норм (відсутні номер, дата, штамп, є виправлення тексту тощо), то виплата страхового відшкодування не проводиться до ліквідації цих недоліків.</p>
<p>2.9.5. Якщо Страхувальник не виконає будь-який з обов'язків, зазначених вище, Страховик має право відмовити у виплаті страхового відшкодування, або зменшити його розмір.</p>
{/if}
<p>2.10. Визначення розміру збитку та суми страхового відшкодування</p>
<p>2.10.1. Страхове відшкодування за Договором визначається Страховиком після отримання ним заяви від Страхувальника про настання події, що може бути визнана страховим випадком, і документів, що підтверджують факт настання страхового випадку, розмір, причини та обставини завданого збитку.</p>
<p>
	2.10.1.1. Розмір страхового  відшкодування  визначається:
	<ol>
		<li>у разі загибелі, втрати застрахованого нерухомого майнового об’єкта – будівель/квартири – у вартості витрат на відтворення або, за вибором Страховика, придбання подібного за функціональними та вартісними характеристиками майнового об’єкта до застрахованого загиблого або втраченого майнового об’єкта, із вирахуванням вартості залишків, придатних для подальшого використання чи реалізації, але не більше від страхової суми щодо застрахованого майнового об’єкта за Договором;</li>
		<li>у разі пошкодження застрахованого нерухомого майнового об’єкта – будівель/квартири, та/або оздоблення – у поточній вартості витрат на відтворення з урахуванням ступеня, характеру пошкодження, зафіксованого у відповідному Акті огляду загиблого або пошкодженого майна, але не більше від суми, необхідної для придбання подібного за функціональними та вартісними характеристиками майнового об’єкта, та розміру страхової суми, обумовленої Договором;</li>
		<li>у разі загибелі або викрадення рухомого майна та/або обладнання, застрахованого за групами або окремо взятою одиницею майна – у розмірі вартості майна, з урахуванням фізичного зносу на момент настання страхового випадку, в межах страхових сум відповідно до груп застрахованого майна та/або страхових сум та/або вартості кожної одиниці майна, обумовленої Договором, згідно із Заявою, але не більше від суми, необхідної для придбання майна подібного (ідентичного) до застрахованого, за вирахуванням вартості залишків, придатних для подальшого використання;</li>
		<li>у разі пошкодження рухомого майна та/або обладнання – у розмірі вартості витрат на відтворення, але не більше від суми, необхідної для придбання майна, подібного за функціональними та вартісними характеристиками  до застрахованого пошкодженого майна, з урахуванням фізичного зносу майна на момент настання страхового випадку, та яка не перевищує розмір страхової суми за відповідною групою майна та/або страхової суми, та/або вартості кожної одиниці такого майна, обумовленої Договором, згідно із заявою.</li>
	</ol>
</p>
<p>
	2.10.1.2. Витрати на відтворення включають:
	<ol>
		<li>матеріали і запасні частини для ремонту;</li>
		<li>оплату ремонтних робіт;</li>
		<li>доставку матеріалів до місця ремонту; інші витрати, необхідні для відновлення застрахованого майна до того стану, в якому воно знаходилося безпосередньо перед настанням страхового випадку.</li>
	</ol>
</p>
<p>
	2.10.1.3. Розмір витрат на відтворення визначається за цінами на матеріали, запасні частини, вартістю доставки матеріалів, запасних частин до місця проведення робіт, та оплатою ремонтних робіт на підставі:
	<ol>
		<li>калькуляції витрат на відтворення, складеної Страховиком, або калькуляції за висновком (актом) експертизи чи кошторису на ремонтні роботи, наряду-замовлення та інших документів, з якими згоден Страховик, або</li>
		<li>актів виконаних робіт, рахунків за фактично виконаний ремонт пошкодженого майнового об’єкта організацією/фірмою, письмово узгодженою зі Страховиком, яка виконала ремонтні роботи.</li>
	</ol>
	До вартості витрат на відтворення не включаються:
	<ul>
		<li>витрати, пов’язані з поліпшенням застрахованих майнових об’єктів Страхувальника та/або третіх осіб;</li>
		<li>витрати на тимчасовий ремонт.</li>
	</ul>
</p>
<p>2.10.1.4. Якщо витрати на відтворення, з вирахуванням вартості залишків, придатних для подальшого використання, перевищують дійсну вартість майнового об’єкта, об’єкт вважається загиблим.</p>
<p>
	2.10.1.5. Розмір суми, необхідної для придбання майна, подібного за функціональними та вартісними характеристиками до застрахованого, з урахуванням фізичного зносу майна на момент настання страхового випадку, визначається, виходячи із середньоринкових цін на таке майно на момент настання страхового випадку на підставі:
	<ol>
		<li>висновку (акта) експертизи, з яким згоден Страховик, або</li>
		<li>за домовленістю між Страховиком та Страхувальником{if $values.financial_institutions_id==34} (Вигодонабувачем){/if}.</li>
	</ol>
</p>
<p>2.10.1.6. Якщо на момент страхового випадку виявиться, що  страхова сума є меншою від вартості майна, прийнятого на страхування, Страховик  зобов'язаний відшкодувати Страхувальнику (Вигодонабувачу) понесені збитки пропорційно відношенню страхової суми, встановленої для такого майна в Договорі, до вартості майна.</p>
<p>2.10.2. Рішення про виплату страхового відшкодування або про відмову у виплаті Страховик повинен прийняти протягом 10 (десяти) робочих днів з дати отримання всіх необхідних документів та скласти страховий акт (аварійний сертифікат). У разі прийняття рішення про відмову у виплаті страхового відшкодування Страховик у триденний термін з дати його прийняття повідомляє Страхувальника та Вигодонабувача в письмовій формі з обґрунтуванням причин відмови.</p>
<p>2.10.3. Страхове відшкодування виплачується протягом 10 (десяти) робочих днів з дати прийняття Страховиком рішення про виплату страхового відшкодування.</p>
<p>2.10.4. Якщо на момент настання страхового випадку Страхувальник мав договори страхування майна з декількома страховими організаціями на суму, що перевищує вартість застрахованого майна (подвійне страхування), то страхове відшкодування, одержане ним від усіх страховиків, не може перевищувати його збитків. Страховик виплачує страхове відшкодування лише в частині, що припадає на його частку.</p>
<p>2.10.5. Страхове відшкодування здійснюється в безготівковій формі.</p>
<p>2.10.6. Днем виплати страхового відшкодування вважається дата списання коштів з розрахункового рахунку Страховика.</p>
<p>2.10.7. До Страховика, який сплатив страхове відшкодування, переходить у межах виплаченої суми право вимоги (регресу), яке Страхувальник (Вигодонабувач) має до особи, відповідальної за збитки, відшкодовані Страховиком. Страхувальник до виплати страхового відшкодування зобов'язаний передати  Страховику нотаріально завірені копії усіх документів, які є в нього в наявності та необхідні для здійснення Страховиком права вимоги, що перейшло до нього, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. Якщо Страхувальник або Вигодонабувач без письмової згоди Страховика відмовиться від таких прав або здійснення цих прав виявиться неможливим з їхньої вини, то Страховик звільняється від зобов’язання виплачувати страхове відшкодування або його частину. У випадку, якщо збиток був Страхувальнику відшкодований винною у настанні страхового випадку особою, Страхувальник (Вигодонабувач) зобов'язаний повернути Страховику відповідну суму відшкодування протягом  30 (тридцяти) робочих днів від дня отримання Страхувальником коштів.</p>
<p>2.10.8. Стpахувальник (Вигодонабувач) зобов'язаний повернути Страховику отримане страхове відшкодування (або його відповідну частину), якщо з’ясується така обставина, що за законодавством або Договором повністю або частково позбавляє Стpахувальника (Вигодонабувача) права на страхове відшкодування. Страхове відшкодування (його відповідна частина) повертаються  Страхувальником (Вигодонабувачем) протягом 20 (двадцяти) календарних днів з дня з’ясування такої обставини.</p>
<p>2.10.9. У випадку, якщо Страховик виплатив страхове відшкодування, а перед ремонтом застрахованого майна відбулося повторне його пошкодження в результаті нового страхового випадку, то по новому страховому випадку  виплачується страхове відшкодування, яке визначається як різниця між нововстановленим та виплаченим за попередній збиток відшкодуванням.</p>
{if $values.financial_institutions_id==34}
<p>2.10.10.	Якщо на момент виплати страхового відшкодування страховий платіж внесено не в повному розмірі (розстрочений платіж), то Страховик має право зменшити суму страхового відшкодування, належну до сплати, на розмір недоотриманого страхового платежу, або виплатити страхове відшкодування пропорційно розміру сплаченої Страхувальником частки страхового платежу.
{/if}
<p>2.11. Порядок внесення змін та припинення дії Договору</p>
<p>2.11.1. Внесення змін та доповнень до умов Договору можливе лише за взаємною письмовою згодою Страховика, Страхувальника та Вигодонабувача. Такі зміни мають бути оформлені, як Додаткові угоди до Договору, які є його невід'ємними частинами з дати підписання. Якщо одна зі Сторін не згодна на внесення змін у Договір, протягом 5 (п’яти) робочих днів приймається рішення про дію Договору на попередніх умовах або припинення дії Договору.</p>
<p>2.11.2. Про намір достроково припинити дію Договору одна із Сторін зобов'язана письмово повідомити іншу не менше, ніж за 30 (тридцять) календарних днів до дати припинення дії Договору.</p>
<p>2.11.3. У випадку дострокового припинення дії Договору з вимоги Страхувальника:</p>
<p>2.11.3.1. Страховик повертає йому страховий платіж за кількість днів, що залишилися до закінчення дії періоду страхування за Договором, за який сплачено страховий платіж, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу в розмірі 30%, та фактичних виплат страхового відшкодування, що були здійснені протягом строку дії відповідного періоду страхування;</p>
<p>2.11.3.2. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачений ним страховий платіж за період страхування повністю.</p>
<p>2.11.4. У випадку дострокового припинення дії Договору з вимоги Страховика:</p>
<p>2.11.4.1. Страхувальнику повертаються повністю сплачений ним страховий платіж за відповідний період дії Договору;</p>
<p>2.11.5. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страховий платіж за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи визначених при розрахунку страхового тарифу в розмірі 30%, та фактичних виплат страхового відшкодування, що були здійснені за період страхування за цим Договором.</p>
<p>2.11.6. У випадку дострокового припинення дії Договору повернення страхового платежу, сплаченого в безготівковій формі, не може бути здійснено в готівковій формі.</p>
<p>2.11.7. Дія Договору закінчується також у разі:</p>
<p>2.11.7.1. Виконання Страховиком  зобов'язань перед Страхувальником у повному обсязі;</p>
<p>2.11.7.2. Ліквідації Страхувальника – юридичної особи чи смерті Страхувальника – фізичної особи або втрати ним дієздатності, крім випадків, передбачених Законом;</p>
<p>2.11.7.3. Ліквідації Страховика у порядку, передбаченому законодавством України</p>
<p>2.11.7.4. Прийняття судового рішення щодо визнання Договору недійсним;</p>
<p>2.11.7.5. В інших випадках, передбачених законодавством України.</p>
<p>2.11.8. Договір визнається недійсним у випадках, передбачених законодавством, а також у разі:</p>
<p>2.11.8.1. Коли його укладено після страхового випадку;</p>
<p>2.11.8.2. Коли застраховане майно підлягає конфіскації на підставі судового вироку або рішення суду, яке набуло законної сили.</p>
<p>2.11.8.3. В інших випадках, передбачених законодавством України.</p>
<p>2.12. Відповідальність Сторін</p>
<p>2.12.1. За невиконання або неналежне  виконання умов Договору Страховик та Страхувальник несуть відповідальність згідно з законодавством України.</p>
<p>2.12.2. За несвоєчасне здійснення виплати страхового відшкодування Страховик несе відповідальність шляхом сплати пені в розмірі облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення.</p>
<p>2.13. Інші умови</p>
<p>2.13.1. Суперечки по даному Договору вирішуються шляхом переговорів або в судовому порядку у відповідності до діючого законодавства України.</p>
<p>2.14. Підписи Сторін</p>
<p>2.14.1. Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їх повноваження, належним чином видані, та на момент підписання Договору не були змінені та відкликані.</p>
<p>2.14.2. На підставі Закону України "Про захист персональних даних" від 01.06.2010 року № 2297-VI, Страхувальник (або особа, стосовно якої здійснюється обробка її персональних даних) надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі, - паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності.</p>
<p>2.14.3. Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.</p>
<p>2.14.4. У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.</p>
<p>2.14.5. Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.</p>
<!--<div style="page-break-after: always"></div>-->
 <p>2.14.6. Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.</p>
<p>Ця згода діє протягом невизначеного строку та не припиняється у зв’язку з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.</p>

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="46%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Eкспрес Cтрахування"</b></td>
		</tr>
		{if $values.sign_agents_id==13944}
		<tr>
			<td colspan=2 class="bottom">в особі ТОВ «УКРАВТОЛІЗИНГ»</td>
		</tr>
		{/if}
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Р/р 265073011592 в АТ «ОЩАДБАНК»</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">МФО 300465, Код ЄДРПОУ 36086124</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Щучьєва Т.А.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td width=1%>&nbsp;</td>
	<td width="47%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>


{if $values.financial_institutions_id==19}
<br><br><br><br>
Вигодонабувачем “погоджено”   (Посада) ________________________________________________________ (П.І.Б.)  
{/if}

{else}





<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitiрonal//EN">
<html>
<head>
	<title>Майно, юридична особа</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>

{section name="roll" loop=$values.objects}
	{assign var=object value=$values.objects[roll]}
{/section}

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center"><h1>Договір добровільного страхування {if $values.financial_institutions_id==19}заставного {/if}майна {if $values.financial_institutions_id==19}фізичних осіб  {/if}№ <ins>{$values.number}</ins></h1></td>
</tr>
<tr>
    <td>&nbsp;</td>
    <td align="right"><b>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}</b></td>
</tr>
</table><br />

<p><h1>Частина А Договору страхування – Особливі умови страхування</h1></p>
{if $values.sign_agents_id==13944}
Цей договір добровільного страхування майна /далі - Договір/ укладений ТДВ "Eкспрес Cтрахування" (надалі - Страховик), в особі Товариства з обмеженою відповідальністю «УКРАВТОЛІЗИНГ»,  від імені та в інтересах якого Договір підписує заступник Директора Черненко Анна Вікторівна, яка діє на підставі Договору доручення №89/Д від 01.01.2010р. та Довіреності № 108/14 від 19.12.2014 р., укладений відповідно до Закону України "Про страхування", ліцензії серії АВ № 429899 від 04.11.2008р. та Правил ТДВ "Експрес Cтрахування" добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р.(далі - Правила)
{elseif $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}
	<p>Цей договір добровільного страхування майна /далі - Договір/ укладений {$values.agencies_title}, в особі {$values.director2}, що діє на підставі {$values.ground_kasko} від імені та в інтересах ТДВ "Експрес Cтрахування" (надалі - Страховик), укладений відповідно до Закону України "Про страхування", Ліцензії серії АВ № 429899 від 04.11.2008р. та Правил ТДВ "Експрес Cтрахування" добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р. (далі - Правила)</p>
{else}
		<p>Цей договір добровільного страхування майна /далі - Договір/ укладений ТДВ "Eкспрес Cтрахування" (надалі - Страховик), в особі Директора Щучьєвої Тетяни Андріївни, яка діє на підставі Статуту, укладений відповідно до Закону України "Про страхування", ліцензії серії АВ № 429899 від 04.11.2008р. та Правил ТДВ "Експрес Cтрахування" добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р.(далі - Правила)</p>
{/if}<br />

<table cellspacing=0 cellpadding=5 width="100%" style="margin-top: 20px;" border=1>
<tr>
	<td width="20%"><b>1.1 Страховик</b></td>
	<td colspan="3">
		{if $values.sign_agents_id==13944}
		ТДВ "Експрес Страхування"
		в особі Товариства з обмеженою відповідальністю «УКРАВТОЛІЗИНГ»,  від імені та в інтересах якого Договір підписує заступник Директора Черненко Анна Вікторівна, яка діє на підставі Договору доручення №89/Д від 01.01.2010р. та Довіреності № 108/14 від 19.12.2014 р.
		{else}
		<p>ТДВ "Експрес Страхування"</p>
		<p>в особі Директора Щучьєвої Тетяни Андріївни, яка діє на підставі Статуту</p>
		{/if}
	</td>
</tr>
<tr>
	<td width="20%"><b>1.2 Страхувальник</b></td>
	<td width="40%" colspan="3">
        {if $values.insurer_person_types_id == 1}
		<p>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</p>
        {else}
        <p>{$values.insurer_company} в особі {$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname},
		{if $values.insurer_lastname1} та {$values.insurer_position1} {$values.insurer_lastname1} {$values.insurer_firstname1} {$values.insurer_patronymicname1}{/if}
		{if $values.insurer_lastname1}якi діють{else} що діє{/if} на підставі {$values.insurer_ground}
        {/if}
		<p>Адреса: {$values.insurer_address}</p>
		<p>Телефон: {$values.insurer_phone}</p>
		{if $values.insurer_person_types_id == 1}
		{if $values.insurer_id_card == 1}<p>ID-карта: №{$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.)</p>{else}<p>Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number} {$values.insurer_passport_place} від {$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>{/if}
		{/if}
		<p>ІПН (ЄДРПОУ): {$values.insurer_edrpou}</p>
	</td>
</tr>
<tr>
	<td width="20%" rowspan="4"><b>1.3 Вигодонабувач</b></td>
</tr>
<tr>
	<td colspan="3">{$values.assured_title}, {$values.assured_identification_code}, {$values.assured_address}, тел.: {$values.assured_phone}</td>
</tr>
<tr>
	<td colspan="3">{if $values.pawn_agreement_number}на підставі договору застави № {$values.pawn_agreement_number} від {$values.credit_agreement_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{/if}</td>
</tr>
</table>

<table cellspacing=0 cellpadding=5 width="100%" border=1>
<tr>
    <td width=20% rowspan="26"><b>1.4	Страхові випадки</b></td>
    <td colspan="3">Страховими випадками за Договором страхування є пошкодження, втрата або загибель майна, що відбулися внаслідок таких обставин:</td>
</tr>
<tr>
    <td colspan="3" align="center"><b>Випадки</b></td>
</tr>
<tr>
    <td colspan="3"><b>1. Вогневі ризики: </b></td>
</tr>
<tr>
	<td colspan="2" width="70%">1.1.пожежа</td>
	<td>{if $object.risks.15}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">1.2.удар блискавки</td>
	<td>{if $object.risks.34}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">1.3.вибух</td>
	<td>{if $object.risks.35}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">1.4.падіння літальних апаратів та їх уламків</td>
	<td>{if $object.risks.36}Так{else}Нi{/if}</td>
</tr>
<tr>
    <td colspan="3"><b>2. Дія води:</b></td>
</tr>
</tr>
<tr>
	<td colspan="2">2.1. витікання води з водопровідних, каналізаційних, опалювальних та протипожежних систем внаслідок їх розриву або переповнення, в тому числі проникнення рідин із сусідніх приміщень з будь-яких причин</td>
	<td>{if $object.risks.26}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">2.2. помилкове включення автоматичної системи пожежогасіння</td>
	<td>{if $object.risks.37}Так{else}Нi{/if}</td>
</tr>
<tr>
    <td colspan="3"><b>3. Стихійні лиха:</b></td>
</tr>
<tr>
	<td colspan="2">3.1. Буря, ураган, шквал, смерч</td>
	<td>{if $object.risks.16}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">3.2. Сильний дощ, сильна злива, тривалі дощі, сильні снігопади</td>
	<td>{if $object.risks.17}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">3.3. Паводок, затоплення, підтоплення</td>
	<td>{if $object.risks.18}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">3.4. Град</td>
	<td>{if $object.risks.19}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">3.5. Зсув, обвал</td>
	<td>{if $object.risks.20}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">3.6. Снігове налипання (відкладання снігу)</td>
	<td>{if $object.risks.21}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">3.7. Гірські обвали, схід лавин</td>
	<td>{if $object.risks.22}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">3.8. Землетрус</td>
	<td>{if $object.risks.23}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">3.9. Тиск снігового покрову</td>
	<td>{if $object.risks.24}Так{else}Нi{/if}</td>
</tr>
<tr>
	<td colspan="2">3.10. Виверження вулкану</td>
	<td>{if $object.risks.25}Так{else}Нi{/if}</td>
</tr>
<tr>
    <td colspan="2"><b>4. Протиправні дії третіх осіб (ПДТО)</b></td>
    <td>{if $object.risks.38}Так{else}Нi{/if}</td>
</tr>
<tr>
    <td colspan="2"><b>5. Крадіжка</b></td>
    <td>{if $object.risks.28}Так{else}Нi{/if}</td>
</tr>
<tr>
    <td colspan="2"><b>6. Грабіж</b></td>
    <td>{if $object.risks.29}Так{else}Нi{/if}</td>
</tr>
<tr>
    <td colspan="2"><b>7. Розбій</b></td>
    <td>{if $object.risks.30}Так{else}Нi{/if}</td>
</tr>
<tr>
    <td colspan="2"><b>8. Транспортна шкода</b></td>
	<td>{if $object.risks.32}Так{else}Нi{/if}</td>
</tr>
<tr>
    <td colspan="4" colspan="2">надалі – Страхові випадки.</td>
</tr>
<tr>
    <td><b>1.5	Застраховане майно. Страхові суми, страховий тариф, франшиза та страховий платіж</b></td>
    <td colspan="3">Застрахованим за даним Договором страхування є наступне майно (відповідно до переліку застрахованого майна, зазначеного в Додатку 1 до Договору страхування) на загальну суму:</td>
</tr>
</table>
<div style="page-break-after: always"></div>
<table cellspacing="0" cellpadding="5" width="100%" border="1" style="margin-top: 35px;">
<tr>
    <td width="25%" align="center"><b>Категорія майна</b></td>
    <td width="15%" align="center"><b>Страхова вартість  майна, грн.</b></td>
    <td width="15%" align="center"><b>Страхова сума, грн.</b></td>
    <td width="15%" align="center"><b>Франшиза (безумовна, по будь-якому та кожному страховому випадку), % від страхової суми по категорії майна</b></td>
</tr>
{section name="roll1" loop=$object.items}
	{assign var=object_cost value=$object_cost+$object.items[roll1].cost}
	{assign var=object_price value=$object_price+$object.items[roll1].price}
	{assign var=object_amount value=$object_amount+$object.items[roll1].amount}
	{assign var=object_absolute value=$object.items[roll1].absolute}
	{assign var=object_value value=$object.items[roll1].value}
{/section}
{assign var=object_rate value=$object_amount/$object_price*100}
{if $object.object_type ==1}
<tr>
    <td><b>1. Будинки, споруди, приміщення:</b></td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
</tr>
{if $object.construction_types_id ==1}
<tr>
    <td>1.1. {if $values.financial_institutions_id==19}конструкція та інженерні комунікації{else}конструктивні елементи {/if}</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{if $object.construction_types_id ==2}
<tr>
    <td>1.1. {if $values.financial_institutions_id==19}конструкція, інженерні комунікації та оздоблення{else}конструктивні елементи  з невід'ємним комунікаціями{/if}</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{if $object.construction_types_id ==3}
<tr>
    <td>1.1. конструктивні елементи з невід'ємними комунікаціями + внутрішнє оздоблення (ремонт)</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{/if}
{if $object.object_type == 2}
<tr>
    <td><b>1. Обладнання:</b></td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
</tr>
{if $object.equipments_types_id == 1}
<tr>
    <td>1.1. виробниче</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>

</tr>
{/if}
{if $object.equipments_types_id == 2}
<tr>
    <td>1.1. технологічне</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{if $object.equipments_types_id == 3}
    <tr>
    <td>1.1.торгівельне</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{/if}
{if $object.object_type == 3}
<tr>
    <td><b>1. Товарно-матеріальні цінності</b></td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
</tr>
{if $object.tmc_types_id == 1}
 <tr>
    <td>1.1.сировина</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{if $object.tmc_types_id == 2}
 <tr>
    <td>1.1.готова продукція</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{if $object.tmc_types_id == 3}
 <tr>
    <td>1.1.матеріали</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{if $object.tmc_types_id == 4}
 <tr>
    <td>1.1.запаси товарів</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{if $object.tmc_types_id == 5}
 <tr>
    <td>1.1. напівфабрикати</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{/if}
{if $object.object_type == 4}
<tr>
    <td><b>1. Майно, що знаходиться всередині будинку/приміщення:</b></td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
</tr>
{if $object.contents_types_id == 1}
 <tr>
    <td>1.1. електронно-обчислювальна техніка, пристрої передачі інформації, оргтехніка </td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{if $object.contents_types_id == 2}
<tr>
    <td1.1. предмети інтер'єру, офісне обладнання, меблі, інвентар, технологічне оснащення</td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
{/if}
{/if}
<tr>
    <td><b>Всього:</b></td>
    <td>{$object_cost|moneyformat:-1}</td>
    <td>{$object_price|moneyformat:-1}</td>
    <td>{if $object_absolute == 1}{$object_value|moneyformat}{else}{$object_value}%{/if}</td>
</tr>
</table>
<table cellspacing=0 cellpadding=0 width="100%" border=1>
    <tr>
        <td width="30%">&nbsp;&nbsp;&nbsp;1.5.1. Загальна страхова сума за Договором страхування відповідає </td>
        <td width="25%" align="center">{$object_price|moneyformat:-1}</td>
        <td width="55%" colspan="2">% страхової вартості застрахованого майна, визначеної на підставі (відповідно до визначень, поданих у Правилах):</td>
    </tr>
    <tr>
        <td width="30%">&nbsp;</td>
        <td width="50%" colspan="2">а) дійсній вартості майна</td>
        {if $object.method_property_cost==1}{assign var=txt value='Так'}{else}{assign var=txt value='Нi'}{/if}
	    <td width="25%" align="center">{$txt}</td>
    </tr>
    <tr>
        <td width="30%">&nbsp;</td>
        <td width="50%" colspan="2">б) балансовій вартості майна </td>
        {if $object.method_property_cost==3}{assign var=txt value='Так'}{else}{assign var=txt value='Нi'}{/if}
	    <td align="center">{$txt}</td>
    </tr>
    <tr>
        <td width="30%">&nbsp;</td>
        <td width="50%" colspan="2">в) оціночній вартості майна</td>
        {if $object.method_property_cost==4}{assign var=txt value='Так'}{else}{assign var=txt value='Нi'}{/if}
	    <td align="center">{$txt}</td>
    </tr>
    <tr>
        <td width="30%">&nbsp;</td>
        <td width="50%" colspan="2">г) заявленій вартості майна</td>
        {if $object.method_property_cost==5}{assign var=txt value='Так'}{else}{assign var=txt value='Нi'}{/if}
	    <td align="center">{$txt}</td>
    </tr>
    <tr>
        <td><b>&nbsp;&nbsp;&nbsp;1.6	Ліміти страхового покриття</b></td>
        <td width="70%" colspan="3">
            <table cellspacing=0 cellpadding=0 width="100%" border=1>
                <tr>
                    <td width="40%" align="center" rowspan="2">Категорія витрат</td>
                    <td width="30%" colspan="3" align="center"><b>Ліміт страхового покриття</b></td>
				</tr>	
                            <tr>
                                <td align="center" width=23>у % від страхової суми</td>
                                <td align="center" width=48>або у грн.</td>
                                <td align="center" width=32>Франшиза</td>
                            </tr>
                     
                    

                <tr>
                   <td width="40%">Витрати, що пов'язані з гасінням пожежі та іншими заходами по ліквідації страхового випадку, спрямовані на зменшення наслідків страхового випадку</td>
				   {if $object.fire_expenses==1}{assign var=txt value='Так'}{else}{assign var=txt value='Нi'}{/if}
                   <td width="11%" align="center">{$txt}</td>
                   <td width="9%" align="center">{$object.fire_expenses_limit}</td>
                   <td width="12%" align="center">X</td>
                </tr>
                 <tr>
                   <td width="40%">Витрати по розчищенню території, зламу і розбору руїн, вивезенню сміття, утилізації залишків майна та ін.</td>
                  {if $object.cleaning_expenses==1}{assign var=txt value='Так'}{else}{assign var=txt value='Нi'}{/if}
				   <td width="11%" align="center">{$txt}</td>
                   <td width="9%" align="center">{$object.cleaning_expenses_limit}</td>
                   <td width="12%" align="center">X</td>
                </tr>
                <tr>
                   <td width="40%">Бій скла , вітрин, вітражів, скляних стін, віконних та дверних рам</td>
				   {if $object.glasses_expenses==1}{assign var=txt value='Так'}{else}{assign var=txt value='Нi'}{/if}
                   <td width="11%" align="center">{$txt}</td>
                   <td width="9%" align="center">{$object.glasses_expenses_limit}</td>
                   {if $object.glasses_expenses_deductible}{assign var=txt value=$object.glasses_expenses_deductible}{else}{assign var=txt value=''}{/if}
	                <td align="center">{$txt}%</td>
                </tr>
                <tr>
                   <td width="40%">Пошкодження або знищення предметів, закріплених на зовнішній стороні застрахованої будівлі (антени, світлові рекламні установки, плакатні щити, навіси, навіси вітрин і ін.)</td>
				   {if $object.damage_expenses==1}{assign var=txt value='Так'}{else}{assign var=txt value='Нi'}{/if}
                   <td width="11%" align="center">{$txt}</td>
                   <td width="9%" align="center">{$object.damage_expenses_limit}</td>
                   {if $object.damage_expenses_deductible}{assign var=txt value=$object.damage_expenses_deductible}{else}{assign var=txt value=''}{/if}
	               <td align="center">{$txt}%</td>
                </tr>
                <tr>
                   <td width="40%">Збитки від перерви у виробництві</td>
				   {if $object.interruption_expenses==1}{assign var=txt value='Так'}{else}{assign var=txt value='Нi'}{/if}
                   <td width="11%" align="center">{$txt}</td>
                   <td width="9%" align="center">{$object.interruption_expenses_limit}</td>
                   {if $object.interruption_expenses_deductible}{assign var=txt value=$object.interruption_expenses_deductible}{else}{assign var=txt value=''}{/if}
	               <td align="center">{$txt}%</td>
                </tr>
             </table>
        </td>
    </tr>
	</table>
	
	
	<table cellspacing=0 cellpadding=5 width="100%" border=1>		
<tr>
	<td width="20%"><b>1.7	Строк дії Договору. Строк дії періодів страхування за Договором.  Страхові платежі за періоди страхування та терміни їх сплати</b></td>
	<td colspan="3">
        З 00.00 год. <ins>{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</ins> до 24.00 год.<ins>{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}</ins>р. 
        <br>Строк дії Договору відповідає строку дії періодів страхування, зазначених в п.1.7 частини А Договору, за умови сплати Страхувальником кожного наступного страхового платежу	.

	</td>
</tr>
</table>

<table cellspacing=0 cellpadding=5 width="100%" border=1>
<tr>
    <td width=10 align="center" rowspan=2>№ строку дії періоду страхування</td>
    <td align="center" colspan=2>Строк дії періодів страхування</td>
    <td align="center" rowspan=2  >Загальна страхова сума, грн.</td>
	<td align="center" rowspan=2  >Страховий тариф, %</td>
	<td align="center" rowspan=2  >Страховий платіж, грн.</td>
    <td align="center" rowspan=2 width=200>Термін сплати страхового платежу,  до</td>
</tr>
<tr>
<td align="center">Дата початку</td>
<td align="center">Дата закінчення</td>
</tr>
{section name=foo loop=$values.payments step=1}

{assign var=rate value=$values.payments[foo].amount*100}
{assign var=rate value=$rate/$values.price}
{if $smarty.section.foo.first}
<tr>
    <td align="center">&nbsp;{$smarty.section.foo.iteration}</td>
    <td align="center">
	З 00.00. год.{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY} 
	</td>
	<td align="center">
	24.00 год. {if $smarty.section.foo.last}
					{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}
				{else}
					{if $values.options_first_payment}{$values.payments[foo.index_next].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}{else}{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}{/if}</td>
			   {/if}	
	</td>
	<td align="center">{$values.price|moneyformat:-1}</td>
	<td align="center">{$rate|string_format:"%.3f"}</td>
	
	<td align="center">{$values.payments[foo].amount}</td>
    <td align="center">{if $values.options_first_payment}
							{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}
					   {else}
							{if !$smarty.section.foo.last}{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}{else}{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}{/if}					   
					   {/if}
					   </td>
</tr>
{else}
<tr>
    <td align="center">&nbsp;{$smarty.section.foo.iteration}</td>
    <td align="center">З 00.00. год.
		{if $values.options_first_payment}
			{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY} 
		{else}
			{$values.payments[foo.index_prev].date1|date_format:$smarty.const.DATE_FORMAT_SMARTY} 
		{/if}
	</td>
	<td align="center">		
			24.00 год. 
			{if $smarty.section.foo.last}
				{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}
			{else}	
				{if $values.options_first_payment}{$values.payments[foo.index_next].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}{else}{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}{/if}
			{/if}
			</td>
	<td align="center">{$values.price|moneyformat:-1}</td>
	<td align="center">{$rate|string_format:"%.3f"}</td>
	
    <td align="center">{$values.payments[foo].amount}</td>
    <td align="center">{$values.payments[foo].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}</td>
</tr>
{/if}
{/section}
</table>

	
	<table cellspacing=0 cellpadding=5 width="100%" style="margin-top: 20px;" border=1>
	 <tr>
        <td><b>&nbsp;&nbsp;&nbsp;1.8	Порядок сплати страхового платежу</b></td>
        <td  >Страховий платіж за строк дії першого періоду страхування за Договором сплачується одноразово у розмірі 100% такого платежу. Якщо страховий платіж за строк дії першого періоду страхування не надійшов до встановленого терміну сплати або надійшов не в повному обсязі, то даний Договір вважається таким, що не набув чинності. Страхові платежі за строки дії наступих періодів страхування сплачуються Страхувальником відповідно до графіку, вказаному в п.1.7. частини А Договору. У випадку несплати Страхувальником страхового платежу за наступні строки дії періодів страхування або сплати не в повному обсязі, діють умови п.п.2.7.4., 2.7.5. частини Б Договору.</td>
    </tr>
    <tr>
        <td><b>&nbsp;&nbsp;&nbsp;1.9	Місце дії Договору</b></td>
        <td  >Майно вважається застрахованим відповідно до умов даного Договору страхування, якщо воно знаходиться за адресою: {$object.object_location}</td>
    </tr>
    <tr>
        <td height=50><b>&nbsp;&nbsp;&nbsp;1.10	Додаткова інформація про об'єкт страхування</b></td>
        <td  >{$object.additional_info}</td>
    </tr>
    <tr>
        <td colspan="2" height=50>&nbsp;&nbsp;&nbsp;Підписуючи цей Договір страхування Сторони домовились, що вони з Правилами ознайомлені та з умовами Договору згодні.</td>
    </tr>
   
</table>
<table width="100%" border=0 cellpadding=5 style="margin-top:30px;">
    <tr>
        <td align="center" width="49%"><b>З боку Страховика:</b></td>
		<td width="2%">&nbsp;</td>
        <td align="center" width="49%"><b>З боку Страхувальника:</b></td>
    </tr>
    <tr>
        <td>
            <p>ТДВ "ЕКСПРЕС СТРАХУВАННЯ"
			{if $values.sign_agents_id==13944}
			<p>в особі ТОВ «УКРАВТОЛІЗИНГ»
			{/if}
            <p>Юридична адреса:
            <p>01004, м. Київ, вул. Велика Васильківська, 15/2
            <p>Фактична адреса:
            <p>01004, м. Київ, вул. Велика Васильківська, 15/2
            <p>Р/р 265073011592 в АТ «ОЩАДБАНК»
            <p>МФО 300465, Код ЄДРПОУ 36086124
        </td>
		<td width="2%">&nbsp;</td>
        <td valign="top">
           {if $values.person_types_id==1}
            <p>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</p>
		    <p>Адреса: {$values.insurer_address}</p>
		    <p>Телефон: {$values.insurer_phone}</p>
	    	{if $values.insurer_id_card == 1}<p>ID-карта: №{$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.)</p>{else}<p>Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number} {$values.insurer_passport_place} від {$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>{/if}
		    <p>ІПН: {$values.insurer_identification_code}</p>
            <p>Р/р&nbsp;{$values.insurer_bank_account}
            <p>МФО&nbsp;<ins>{$values.insurer_bank_mfo}</ins>, Код ЄДРПОУ&nbsp;<ins>{$values.insurer_edrpou}</ins>
		{else}	
			<p>{$values.insurer_company}
			<p>{$values.insurer_address}
			<p>Р/р {$values.insurer_bank_account} в {$values.insurer_bank}
			<p>МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}
		{/if}
        </td>
    </tr>
    <tr>
        <td >
		 
		</td>
		<td width="2%">&nbsp;</td>
        <td ></td>
    </tr>
	<tr>
        <td   align="right" class="bottom"><br><br><br><br>{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А.{/if}</td>
		<td width="2%">&nbsp;</td>
        <td   align="right" class="bottom"><br><br><br><br> {$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
    </tr>
	
	{if $values.insurer_lastname1}
	
	 <tr>
        <td ><p>          </td>
		<td width="2%">&nbsp;</td>
        <td  ><br><br><br><br>{$values.insurer_position1}</td>
    </tr>
	<tr>
        <td  align="right"> </td>
		<td width="2%">&nbsp;</td>
        <td  align="right" class="bottom"> <br><br><br><br>  {$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
    </tr>
	{/if}
</table>
{if $values.financial_institutions_id==19}
<br><br>
Вигодонабувачем “погоджено”   (Посада) ________________________________________________________ (П.І.Б.) 
{/if}

<div style="page-break-after: always"></div>
<p><b>Частина Б Договору - Загальні умови страхування</b></p>

<p><b>2.1.	Загальні положення</b></p>
<p>2.1.1.	Загальні умови страхування є невід’ємною частиною Договору, що укладаються між ТДВ "Експрес Страхування" та Страхувальником.
<p>2.1.2.	У разі виникнення розбіжностей між нормами даного Договору та нормами Правил пріоритет мають положення даного Договору. 

<p><b>2.2.	Визначення термінів</b>
<p>2.2.1.	Терміни, що застосовуються в даному Договорі, використовуються в наступному значенні:
<p>2.2.1.1.	Сторони Договору – Страховик та Страхувальник. 
<p>2.2.1.2.	Страховик – Товариство з додатковою відповідальністю «Експрес Страхування».
<p>2.2.1.3.	Страхувальник – юридична або дієздатна фізична особа, в тому числі, зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір зі Страховиком та має право власності, користування або розпорядження застрахованим майном. 
<p>2.2.1.4.	Вигодонабувач – особа, яка має майновий інтерес у застрахованому майні, зазначена в Договорі та може зазнати збитків внаслідок настання страхового випадку.
<p>2.2.1.5.	Договір – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору.
<p>2.2.1.6.	Відповідні компетентні органи - державні органи, органи місцевого самоврядування, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого майна, яке пошкоджено внаслідок страхового випадку.
<p>2.2.1.7.	Строк дії Договору – зазначений в п.1.7. частини А Договору проміжок часу, на який укладається Договір.
<p>2.2.1.8.	Періоди страхування за Договором – проміжки часу, зазначені в п.1.7. частини А Договору, протягом яких може виникнути подія, що дає Страхувальнику або Вигодонабувачу підстави для отримання страхового відшкодування за Договором за умови сплати Страхувальником страхових платежів та  виконання Страхувальником інших умов Договору.
<p>2.2.1.9.	Строк дії періоду страхування – зазначений в Договорі термін, протягом якого Страховик несе відповідальність за Договором, а саме: період, протягом якого може виникнути подія, що дає Страхувальнику (підстави для отримання страхового відшкодування за цим Договором.
<p>2.2.1.10.	Дійсна вартість майна - це вартість придбання майна, повністю аналогічного тому, що застраховане, за вирахуванням зносу.
<p>2.2.1.11.	Відновлювальна вартість майна - це вартість придбання майна, повністю аналогічного тому, що застраховане, без врахування зносу.
<p>2.2.1.12.	Балансова вартість майна - це вартість придбання майна, повністю аналогічного тому, що застраховане, за вирахуванням зносу, визначеного згідно бухгалтерських документів (залишкова вартість). 
<p>2.2.1.13.	Оціночна вартість майна – вартість майна, визначена на підставі висновку експертної оцінки.
<p>2.2.1.14.	Заявлена вартість майна – вартість майна, визначена на підставі заяви Страхувальника. 
<p>2.2.1.15.	Страхове відшкодування – грошова сума в межах встановленої Договором страхової суми, яку Страховик повинен виплатити Страхувальнику або Вигодонабувачу у разі настання страхового випадку. У випадку, якщо страхова сума становить певну частку дійсної вартості застрахованого ТЗ на момент укладання Договору, страхове відшкодування виплачується у такій же частці від визначеної за страховим випадком вартості збитків.
<p>2.2.1.16.	Франшиза безумовна – частина збитків, що не відшкодовується Страховиком згідно з Договором по кожному та будь-якому страховому випадку.
<p>2.2.1.17.	Агрегатна страхова сума – грошова сума, в межах якої Страховик зобов'язується здійснити  страхове відшкодування за кожним страховим випадком, що трапився протягом строку дії Договору. При цьому страхова сума за Договором зменшується після виплати Страховиком страхового відшкодування на величину проведеного страхового відшкодування. Страхувальник, після виплати страхового відшкодування, зобов’язаний відновити розмір страхової суми шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого за Договором. 
<p>2.2.1.18.	Неагрегатна страхова сума – грошова сума, в межах якої Страховик зобов’язується здійснити  страхове відшкодування по кожному страховому випадку (незалежно від їх кількості),  що мали місце протягом строку дії періоду страхування за Договором. При цьому страхова сума за Договором не зменшується після виплати Страховиком страхового відшкодування. Страхова сума не поновлюється до первісного розміру у випадку повного знищення застрахованого майна. 
<p>2.2.2.	Інші терміни, що не обумовлені даним Договором та Правилами, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором, та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному загальноприйнятому значенні.

<p><b>2.3.	Предмет Договору.   Страхові ризики та  страхові випадки</b>
<p>2.3.1.	Предметом Договору є майнові інтереси Страхувальника, що не суперечать закону та пов’язані з володінням, користуванням і розпорядженням застрахованим майном, зазначеним у п. 1.5. частини А цього Договору.
<p>2.3.2.	Страховий ризик – певна подія, на випадок настання якої проводиться страхування і яка має ознаки ймовірності та випадковості настання. Пошкодження, втрата або загибель застрахованого майна внаслідок обставин, передбачених п.1.4. частини А Договору страхування, вважається страховим ризиком, якщо є прямий, безпосередній зв’язок між настанням цих обставин і загибеллю, пошкодженням чи втратою застрахованого майна.
<p>2.3.3.	Страховим випадком за цим Договором  подія, що відбулася під час дії Договору та у місці дії Договору, з настанням якої, за умови виконання Страхувальником всіх вимог Договору, виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачу) в межах страхової суми, а саме: пошкодження, знищення або втрата застрахованого майна внаслідок настання однієї або декількох наступних подій:
<p>2.3.3.1.	Пожежа (в т.ч. задимлення, що її супроводжує, включаючи виділення сажі і корозійного газу). 
<p>Під пожежею слід розуміти вогонь, що виник поза місцем, спеціально призначеним для його розведення і підтримки, або що поширився за його межі, і здатний поширюватися самостійно. Пожежа має місце, якщо відбувається фактичне спалахування, подія виникає несподівано та непередбачувано для Страхувальника та горять предмети, не призначені для цього. В поняття пожежа також входить поняття підпал, тобто пошкодження або знищення майна шляхом його підпалювання в результаті навмисних дій або грубої необережності третіх осіб. Підпал в результаті навмисних дії третіх осіб вважається таким, що мав місце, якщо за фактом даної події органами досудового слідства або органами дізнання була винесена постанова про порушення кримінальної справи відповідно до норм Кримінально-процесуального кодексу України, за ознаками злочину, встановленими на підставі норм Кримінального кодексу України.
<p>Під задимленням слід розуміти виділення диму в результаті пожежі. При цьому раптова поява і поширення диму з установок, що знаходяться в місці страхування, і устаткування для спалювання, опалення, сушіння або приготування їжі всупереч встановленим нормам експлуатації не вважається страховим випадком.
<p>Під виділенням сажі слід розуміти виділення сажі в результаті пожежі. При цьому раптове і несподіване виділення сажі з печей, що використовуються для обігріву приміщень, а також димоходів або систем осушення будинку страховим випадком не вважається.
<p>Під корозійним газом слід розуміти виділення газу, здатного завдати шкоди якостям застрахованого майна, що виник внаслідок раптового і несподіваного нагрівання полімерних матеріалів.
<p>2.3.3.2.	Удар блискавки. Під ударом блискавки слід розуміти безпосередній перехід розряду блискавки на застраховане майно на території місця страхування з виникненням пожежі. 
<p>2.3.3.3.	Вибух. Під вибухом слід розуміти раптовий та миттєвий прояв сил, заснований на природній властивості газів та/або парів до розширення. Вибух резервуару (котла, трубопроводу і т.ін.) має місце тільки у випадку, коли його стінка зруйнована таким чином, що відбувається раптове вирівнювання різниці тиску всередині резервуару та поза ним. Якщо вибух усередині резервуару відбувся внаслідок хімічної реакції, то збиток, також відшкодовується і у випадку відсутності порушення цілісності його стінок. Страховим випадком також вважається пожежа, що слідує за вибухом.
<p>2.3.3.3.1.	За страховими випадками "Пожежа", "удар блискавки", "вибух", Страховик не відшкодовує збиток, заподіяний в результаті наступних подій: 
<p>а.	впливу на застраховане майно вогню або тепла з метою обробки, переробки, або в інших цілях, а також на майно, за допомогою якого або в якому вогонь або тепло спеціально створюється і яке спеціально призначене для його розведення, підтримки, поширення, передачі;
<p>б.	вибух, що виникає у камері згоряння механізмів із двигунами внутрішнього згоряння;
<p>в.	порушення ізоляції електричного устаткування, короткого замикання, замикання в обмотці, замикання на корпус або на землю, іскріння, виходу з ладу вимірювальних, регулюючих приладів і приладів, що забезпечують безпеку, якщо це не викликало та не призвело до пожежі. Якщо внаслідок зазначеного впливу електричного струму відбулася пожежа, то збиток, заподіяний майну Страхувальника в результаті пошкодження або знищення застрахованого майна, підлягає відшкодуванню, за винятком вартості знищеного або пошкодженого електричного устаткування, що стало джерелом виникнення пожежі;
<p>г.	влучення блискавки в електричні пристрої, якщо це не призвело до пожежі;
<p>д.	дії вакууму або розрідженого газу;
<p>е.	внаслідок використання, збереження або тимчасового розміщення і межах місця страхування газового устаткування, самозаймистих, вогненебезпечних, вибухонебезпечних предметів, матеріалів, речовин, що не є частиною інженерних комунікацій місця страхування;
<p>ж.	виникнення вогню через тління, підземний вогонь.
<p>2.3.3.4.	Буря, ураган, шквал, смерч. При цьому:
<p>Під бурею слід розуміти сильний вітер, швидкість вітру досягає 25-28 м/с; при сильній бурі вітер досягає швидкості 29-32 м/с.
<p>Під ураганом слід розуміти вітер руйнівної сили та значної тривалості, швидкість якого перевищує 30 м/с.
<p>Під шквалом слід розуміти різке короткочасне збільшення швидкості вітру до 20-30 м/с, що супроводжується зміною його напрямку.
<p>Під смерчем слід розуміти сильний вихор, який опускається з основи купчасто-дощової хмари у вигляді темної вирви чи хобота і має майже вертикальну вісь, невеликий поперечний перетин і дуже низький тиск у центральній його частині.
<p>2.3.3.5.	Сильний дощ, сильна злива, тривалі дощі, сильні снігопади.
<p>Під сильним дощем слід розуміти дощ з кількістю опадів понад 50 мм на рівнинній території та 30 мм. в гірських районах тривалістю менше 12 годин.
<p>Під сильною зливою слід розуміти випадіння інтенсивного короткочасного дощу кількістю більше 30 мм за період часу менше години.
<p>Під тривалим дощем слід розуміти значні опади, які випадають безперервно або майже безперервно протягом декількох діб і можуть викликати паводки, затоплювання і підтоплення.
<p>Під сильним снігопадом слід розуміти інтенсивне випадіння снігу в кількості більше 20 мм за період менше 12 годин.
<p>2.3.3.5.1.	За страховими випадками "Сильний дощ, сильна злива, тривалі дощі, сильні снігопади" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
<p>а.	дії зливи, дощу, снігопаду через незакриті вікна або інші отвори, якщо ці отвори не виникли в результаті дії зливи, дощу або снігопаду, а також затоплення, викликаного недостатньою пропускною здатністю водопровідно-каналізаційних (внутрішніх і зовнішніх) систем.
<p>2.3.3.6.	Паводок, затоплення, підтоплення. 
<p>Під паводком слід розуміти фазу водного режиму річки, що може багаторазово повторюватися в різні сезони року, характеризується інтенсивним збільшенням витрат і рівнів води внаслідок дощів чи сніготанення під час відлиг.
<p>Під затопленням слід розуміти утворення вільної поверхні води на території в результаті підвищення рівня водотоку або водойми.
<p>Під підтопленням слід розуміти підвищення рівня ґрунтових вод і зволоження ґрунтів, що призводить до порушення господарської діяльності та умов мешкання на певній території. 
<p>2.3.3.6.1.	 За страховими випадками "Паводок, затоплення, підтоплення" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
<p>а.	затоплення/підтоплення, викликаного недостатньою пропускною здатністю водопровідно-каналізаційних (внутрішніх і зовнішніх) систем.
<p>2.3.3.7.	Град. 
<p>Під градом слід розуміти утворення частинок щільного льоду, які випадають із купчасто – дощових хмар у теплий період року.
<p>2.3.3.7.1.	За стаховим випадком "Град" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті проникнення граду через незакриті вікна або інші отвори, якщо ці отвори не виникли в результаті дії граду.
<p>2.3.3.8.	Зсув, обвал. 
<p>Під зсувом слід розуміти зміщення мас гірських порід вниз по схилу під дією сили земного тяжіння без втрати контакту з нерухомою основою на більш низький гіпсометричний рівень.
<p>Під обвалом слід розуміти відрив снігових або льодяних брил або мас гірських порід від схилу чи відкосу і їх вільне падіння під дією сил тяжіння.
<p>2.3.3.9.	Гірські обвали, схід лавин.
<p>Під гірськими обвалами та сходом лавин слід розуміти швидке пересування донизу по схилу мас каменів, землі або снігу в результаті дії сили земного тяжіння.
<p>2.3.3.10.	Землетрус.
<p>Під землетрусом слід розуміти потужні коливання в земній корі чи верхній мантії, що викликають коливання земної поверхні, деформацію в земній корі та деформацію чи руйнування інженерних споруд.
<p>2.3.3.11.	Снігове налипання (відкладення снігу). 
<p>Під сніговим налипанням (відкладенням снігу) слід розуміти налипання або намерзання мокрого снігу на деревах, дротах, конструкціях діаметром більше 35 мм, на ожеледному станку на висоті 2 м над поверхнею землі.
<p>2.3.3.12.	Тиск снігового покрову.
<p>Під тиском снігового покрову слід розуміти тиск шару снігу, що утворився на застрахованому майні з природних причин, тобто суто внаслідок випадання снігу у вигляді опадів. 
<p>2.3.3.12.1.	За страховим випадком "Тиск снігового покрову" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
<p>а.	дії шару снігу, що був сформований людиною.
<p>2.3.3.13.	Виверження вулкану.
<p>Під виверженням вулкану слід розуміти будь-яку форму прояву вулканічної активності, а саме – наплив лави, вулканічний землетрус, викид хмари розпеченої золи, опади у вигляді попелу, пемзи, заливання хвилею, що виникає внаслідок підводного виверження вулкану.
<p>2.3.3.14.	Витікання рідини з водопровідних, каналізаційних, опалювальних і протипожежних систем, внаслідок їх розриву або переповнення, у тому числі проникнення рідини із сусідніх приміщень з будь-яких причин, за виключення проникнення із сусідніх приміщень рідини, що використовується при гасінні пожежі. 
<p>Під витіканням рідини з водопровідних і каналізаційних труб, опалювальних, протипожежних систем слід розуміти витікання рідини з:
<ul>
<li>стаціонарних систем водопостачання і каналізації;
<li>устаткування, безпосередньо з'єднаного з трубами систем водопостачання і каналізації;
<li>систем водяного або парового опалення.
</ul>
<p>До систем водопостачання відносяться системи технічних водоводів, споживчих водоводів, каналізації, опалення, теплотехнічні системи та інші, за виключення систем автоматичного пожежогасіння.
<p>В рамках зазначеного варіанту страхового захисту покривається шкода в результаті замерзання води в системі водопостачання, що призвело до розриву труб.
<p>В рамках даного ризику водяна пара прирівнюється до водопровідної води.
<p>2.3.3.14.1.	Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
<p>а.	вплив конденсату, відпрівання;
<p>б.	витікання води в результаті застосування фізичної сили людини (перекидання резервуарів з водою і т.ін.);
<p>в.	вплив рідини, що використовується при гасінні пожежі;
<p>г.	вплив рідини, що використовується для прибирання, чищення чи миття;
<p>д.	утворення цвілі, грибків, корозії і т.ін.
<p>2.3.3.14.2.	За страховими випадками "Витікання рідини з водопровідних, каналізаційних, опалювальних і протипожежних систем, внаслідок їх розриву або переповнення, у тому числі проникнення рідини із сусідніх приміщень з будь-яких причин, за виключення проникнення із сусідніх приміщень рідини, що використовується при гасінні пожежі" Страховик відшкодує збитки завдані майновим інтересам лише за умови, що Страхувальник дотримується та виконує (забезпечує виконання) наступне:
<p>а.	підтримує в належному стані труби, що знаходяться на території будівельного майданчика, і з'єднані безпосередньо з ними апарати і прилади систем водопостачання, каналізації й опалення;
<p>б.	виконує вимоги вповноважених органів, експертів та/або правил експлуатації щодо  встановлення систем водопостачання, каналізації та опалення, додаткового устаткування, внесення змін в систему водопостачання, опалення і каналізації;
<p>в.	перекриває, якщо це можливо, системи водопостачання, опалення і каналізації, включаючи апарати і прилади, безпосередньо з'єднані з цими системами в будинках (їх частинах), що не використовуються, або звільняє їх від води.
<p>2.3.3.15.	Помилкове включення автоматичних систем пожежегасіння, а саме: раптове включення пристроїв і устаткування, що безпосередньо відносяться до цієї системи, всупереч встановленим нормам їх експлуатації. До пристроїв і устаткування цих систем відносяться теплові замки зі зрошувачами, резервуари для води, розподільчі пристрої, вентилі, пожежна сигналізація, насоси, інші пристрої, а також труби, що відносяться винятково до автоматичної системи пожежегасіння. Страховик відшкодовує збитки, завдані майновим інтересам внаслідок подій, визначених в даному пункті лише за умови, що автоматична система пожежегасіння була виготовлена (встановлена) організаціями, що мають офіційний дозвіл на їх виготовлення (продаж і монтаж), і регулярно перевіряється спеціалізованими установами технічного контролю.
<p>2.3.3.15.1.	За страховими випадками "Помилкове включення автоматичної системи пожежегасіння" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті руйнування або пошкодження самої системи, технічного обслуговування та випробування на справність системи, у тому числі під тиском, ремонтних або відновлювальних робіт або ремонту самої системи автоматичного пожежогасіння.
<p>2.3.3.16.	Крадіжка – таємне викрадення чужого майна без відома Страхувальника, в тому числі, але не обмежуючись: шляхом проникнення у приміщення у будь-який незаконний спосіб з використанням або без використання технічних засобів, підроблених ключів та ін. 
<p>2.3.3.17.	Грабіж – відкрите викрадення чужого майна. Грабіж визнається таким, що мав місце, у випадку, якщо по відношенню до Страхувальника,  його працівників або представників застосовується насильство з метою подолання їх опору проти незаконного заволодіння їх майном, яке не є небезпечним для життя чи здоров’я потерпілих.
<p>2.3.3.18.	Розбій – напад з метою заволодіння майном, що належить Страхувальнику, поєднаний із насильством, небезпечним для життя чи здоров’я Страхувальника, його працівників або представників, які зазнали нападу, або з погрозою застосування такого насильства.
<p>2.3.3.19.	Протиправні дії третіх осіб – дії третіх осіб цілеспрямованого неправомірного характеру, заподіяні з метою завдання шкоди застрахованому майну. 
<p>При цьому ризики крадіжки, грабежу, розбою та протиправних дій третіх осіб вважаються такими, що мали місце, лише за умови, що за фактом даних подій органами досудового слідства або органами дізнання була винесена постанова про порушення кримінальної справи відповідно до норм Кримінально-процесуального кодексу України, за ознаками злочину, встановленими на підставі норм Кримінального  кодексу України, або винесена постанова про відмову у порушенні кримінальної справи відповідно до норм Кримінально-процесуального кодексу України (з підстав, інших ніж відсутність події злочину). 
<p>2.3.3.19.1.	За страховими випадками "крадіжка, розбій, грабіж" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
<p>а.	крадіжка, розбій, грабіж вчинені Страхувальником, його представниками або працівниками;
<p>б.	пошкодження майна третіми особами внаслідок необережності або ненавмисних дій. Кваліфікація дій третіх осіб як ненавмисних чи необережних проводиться згідно висновку уповноважених осіб МВС або рішення (вироку) суду по кожному випадку.
<p>2.3.3.20.	Транспортна шкода – подія, з настанням якої Страховик відшкодовує Страхувальнику збитки, завданні внаслідок наїзду на застраховане майно самохідного транспортного засобу, зіткнення застрахованого майна з тваринами або падіння на застраховане майно пілотованих літальних апаратів або їх частин або вантажу, що ними перевозиться. Під пілотованим літальним апаратом мається на увазі апарат, що безпосередньо керується або має керуватися людьми. Положення цього пункту не стосуються літальних апаратів, що керуються за допомогою радіозв’язку чи будь-яким іншим засобом.
<p>2.3.3.20.1.	За страховим випадком "Транспортна шкода" Страховик не відшкодовує збиток, заподіяний майновим інтересам в результаті наступних подій:
<p>а.	шкода, заподіяна майну транспортними засобами, що експлуатуються Страхувальником, його працівниками, користувачами застрахованих будівель та/або споруд;
<p>б.	шкода, заподіяна самим транспортним засобам Страхувальника;
<p>в.	шкода, заподіяна Страхувальнику внаслідок знищення або пошкодження огороджень, покриття доріг та інших транспортних шляхів
<p>2.3.4.	Страховими випадками за цим Договором визнаються тільки ті події, які відмічені в п.1.4.частини А Договору відміткою "так". 
<p>2.3.5.	Якщо в п 1.6 Частини А Договору зазначено категорію витрат та відповідну суму максимального відшкодування за даною категорією, Страховик відшкодовує Страхувальнику доцільні витрати, здійснені останнім у випадку настання страхового випадку з метою запобігання або зменшення розміру збитків. Суми відшкодування таких витрат не можуть, однак, разом із сумами відшкодування за пошкоджене або знищене майно перевищувати встановлену Договором загальну страхову суму.



<p><b>2.4.	Порядок укладання Договору. Строк та місце дії Договору. Порядок внесення змін до Договору</b>
<p>2.4.1.	Договір укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування, форма якої встановлена Страховиком. Страхувальник несе відповідальність за достовірність наданих у Заяві на страхування відомостей.
<p>2.4.2.	Страховик вправі вимагати від Страхувальника надання іншої додаткової інформації та документів, не зазначених в Заяві на страхування, необхідних для оцінки ступеня ризику при укладанні Договору. Після укладення Договору Заява на страхування є невід’ємною його частиною.  
<p>2.4.3.	При укладенні Договору Страхувальник зобов'язаний надати Страховику:
<p>2.4.3.1.	 усі необхідні документи за вимогою Страховика;
<p>2.4.3.2.	можливість оглянути об'єкт, що підлягає страхуванню;
<p>2.4.3.3.	усю інформацію про відомі йому ризики, що мають істотне значення для оцінки ступеня страхового ризику;
<p>2.4.3.4.	інформацію про інші договори страхування, укладені стосовно цього предмета Договору з іншими Страховиками.
<p>2.4.4.	Дія Договору поширюється на територію України. 
<p>2.4.5.	Місцем дії Договору є будівлі або приміщення, а також земельні ділянки, що знаходяться за адресою, вказаною в п.1.9. Частини А Договору. Рухоме майно вважається застрахованим тільки в тих приміщеннях, які вказані в Договорі (по місцю страхування). Якщо застраховане майно вилучається з вказаного в цьому Договорі місця страхування без повідомлення про це Страховика, страховий захист щодо цього майна припиняється з моменту вилучення. Повернення пошкодженого за межами місця страхування застрахованого майна на вказане в даному Договорі місце страхування не є підставою для виплати Страховиком страхового відшкодування, якщо таке вилучення та повернення майна не були письмово погоджені між Сторонами Договору.
<p>2.4.6.	У випадку зміни місця страхування Страхувальник зобов'язаний повідомити про це Страховика за 10 (десять) календарних днів до моменту зміни місця страхування, а Страховик зобов’язаний протягом 3 (трьох) робочих днів з моменту отримання письмового повідомлення прийняти одне з двох рішень: або внести спільно зі Страхувальником зміни до цього Договору, або поставити питання перед Страхувальником про розірвання Договору.
<p>2.4.7.	Строк дії Договору зазначається в п.1.7. частини А Договору. В межах строку дії Договору встановлюються строки дії періодів страхування за Договором. 
<p>2.4.8.	За кожний з періодів страхування за Договором страховий платіж сплачується Страхувальником на підставі даного Договору не пізніше кінцевого терміну сплати страхового платежу, зазначеного в п.1.7. частини А Договору. 
<p>2.4.9.	Строк дії періоду страхування за Договором починається з дати, вказаної в п.1.7. частини А Договору як дата початку строку дії періоду страхування, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за цей період страхування на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в п.1.7. частини А Договору як дата закінчення періоду страхування за Договором. 
<p>2.4.10.	Обов’язки  Страховика за Договором щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії періоду страхування (страхове покриття), виникають після надходження страхового платежу за Договором на рахунок Страховика.
<p>2.4.11.	Зміни та доповнення до умов Договору вносяться за взаємною письмовою згодою Сторін та Вигодонабувача, оформлюються у вигляді додаткових угод до Договору, які з моменту підписання стають його невід’ємними частинами. 
<p>2.4.12.	У випадку втрати Договору страхування під час його дії Страхувальнику за письмовою заявою видається дублікат. Страховик видає дублікат Договору протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви. Видача копії чи дублікату Договору не впливає на чинність даного Договору. З моменту видачі дублікату втрачений екземпляр Договору (оригінал) вважається недійсним.

<p><b>2.5.	Умови припинення дії Договору</b>
<p>2.5.1.	Дію Договору може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору будь-яка Сторона зобов’язана письмово повідомити іншу Сторону та Вигодонабувача{if $values.financial_institutions_id==2}, а також отримати згоду Вигодонабувача на припинення дії цього Договору{/if} не пізніше як за 30 (тридцять) календарних днів до дати припинення дії Договору. 
<p>2.5.2.	У разі дострокового припинення дії Договору за вимогою Страхувальника, Страховик повертає йому страховий платіж за кількість днів, що залишився до закінчення дії періоду страхування Договору, за який сплачено страховий платіж, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені протягом строку дії відповідного періоду страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачений ним страховий платіж за період страхування повністю. 
<p>2.5.3.	У разі дострокового припинення дії Договору за вимогою Страховика, Страхувальнику повертається повністю сплачений ним страховий платіж за відповідний період дії Договору. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страховий платіж за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за період за цим Договором.
<p>2.5.4.	Внесення змін до Договору, розірвання Договору за ініціативою Страхувальника, за ініціативою Страховика (якщо вимога не обумовлена порушенням Cтрахувальником умов Договору) та за згодою Сторін можливе лише у випадку письмової згоди Вигодонабувача.
<p>2.5.5.	У випадку дострокового припинення Договору повернення страхового платежу здійснюється в безготівковій формі протягом 15 (п’ятнадцяти) робочих днів після припинення Договору на рахунок Страхувальника, зазначений в заяві про розірвання Договору або у додатковій заяві (листі), якщо інше не обумовлено письмовою згодою Сторін та Вигодонабувача.
<p>2.5.6.	Дія Договору закінчується також у разі:
<p>2.5.6.1.	Закінчення строку дії Договору;
<p>2.5.6.2.	виконання Страховиком  зобов'язань перед Страхувальником (Вигодонабувачем) у повному обсязі;
<p>2.5.6.3.	ліквідації Страхувальника – юридичної особи чи смерті Страхувальника – фізичної особи або втрати ним дієздатності, крім випадків, передбачених законодавством України;
<p>2.5.6.4.	ліквідації Страховика у порядку, передбаченому законодавством України
<p>2.5.6.5.	Прийняття судового рішення про визнання Договору недійсним - з дати, вказаної у рішенні суду;
<p>2.5.6.6.	в інших випадках, передбачених чинним законодавством України.
<p>2.5.7.	Договір визнається недійсним у випадках, передбачених законодавством, а також у разі:
<p>2.5.7.1.	коли його укладено після страхового випадку;
<p>2.5.7.2.	коли застраховане майно підлягає конфіскації на підставі судового вироку або рішення суду, яке набуло законної сили.
<p>2.5.7.3.	в інших випадках, передбачених законодавством України.


<p><b>2.6.	Страхова сума. Ліміт страхового покриття. Франшиза</b>
<p>2.6.1.	Страхова сума - грошова сума, в межах якої Страховик  відповідно до умов Договору зобов’язаний провести виплату страхового відшкодування при настанні  страхового випадку за Договором. Основою визначення суми страхового відшкодування є дійсна вартість майна. Якщо страхова сума становить певну частку дійсної вартості майна, страхове відшкодування виплачується в такій же частці від розміру визначених за страховим випадком збитків. 
<p>2.6.2.	Якщо інше не зазначено в заяві на страхування, страхова сума за цим Договором є агрегатною.  Якщо страхова сума виявиться більше дійсної вартості майна, прийнятого на страхування, Договір страхування діє в тій частині страхової суми, що не перевищує його дійсної вартості.
<p>2.6.3.	Якщо Договором встановлена страхова сума нижча за дійсну вартість майна на момент укладання Договору, то при настанні страхового випадку Страховик здійснює виплату пропорційно співвідношенню страхової суми до дійсної вартості майна.
<p>Якщо протягом дії Договору дійсна вартість майна, прийнятого на страхування, збільшилася більш ніж на 20% по відношенню до вартості на момент укладання Договору, то Страхувальник зобов’язаний відповідно збільшити страхову суму з доплатою страхового платежу. Якщо Страхувальник не здійснив доплату страхового платежу з метою збільшення страхової суми, то у разі настання страхового випадку Страховик має право здійснити виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку, з урахуванням інших умов Договору.
<p>2.6.4.	Ліміт страхового покриття – це граничний розмір страхового відшкодування в межах страхової суми, який за згодою  Сторін встановлюється окремо по певним категоріям видатків за Договором. Ліміти страхового покриття за даним Договором зазначені в п.1.6. частини А Договору.
<p>2.6.5.	Даним Договором передбачена безумовна франшиза, розмір якої зазначається в п.1.5. частини А Договору.

<p><b>2.7.	Страховий тариф. Страховий платіж та порядок його сплати</b>
<p>2.7.1.	Страховий тариф – ставка страхового платежу з одиниці страхової суми за визначений період страхування. Страховиц тариф зазначається в п.1.5. частини А Договору.
<p>2.7.2.	Страховий платіж - плата за страхування, яку Страхувальник зобов’язаний внести Страховику згідно умов Договору за черговий строк дії періоду страхування. Страховий платіж сплачується Страхувальником у безготівковій формі. Днем сплати Страхувальником страхового платежу Страховикові є день зарахування повної суми  відповідного страхового платежу на поточний рахунок Страховика. 
<p>2.7.3.	Право Страховика на отримання платежу за Договором виникає одночасно з виникненням обов’язків  Страховика за Договором щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії періоду страхування (страхових випадків).
<p>2.7.4.	У разі, якщо черговий страховий платіж на рахунок Страховика не надійшов до встановленого в п. 1.7. частини А Договору терміну його сплати або надійшов не в повному обсязі, то дія страхового покриття за Договором припиняється та будь-які пошкодження застрахованого майна, які сталися (зафіксовано) з моменту такого ненадходження не визнаються страховими випадками у будь-якому разі і страхове відшкодування за ними не виплачується. 
<p>2.7.5.	Після внесення Страхувальником чергового страхового платежу, що не був своєчасно сплачений, дія Договору відновлюється з 00 год. 00 хв. дати, наступної за датою надходження такого страхового платежу на поточний рахунок Страховика. При цьому кінцева дата дії періоду страхування не змінюється і перерахунок страхових платежів за ним не здійснюється.
 
<p><b>2.8.	Права та обов’язки Сторін</b>
<p>2.8.1.	Страховик має право:
<p>2.8.1.1.	Перевіряти інформацію, яка надана Страхувальником при укладенні Договору, а також виконання Страхувальником умов та вимог Договору;
<p>2.8.1.2.	Проводити огляд застрахованого майна протягом строку дії Договору;
<p>2.8.1.3.	Відмовити у виплаті страхового відшкодування у випадках, передбачених п.2.13 частини Б Договору{if $values.financial_institutions_id==2}(з письмовим повідомленням з обґрунтуванням причин Страхувальнику та Вигодонабувачу, протягом 5-ти робочих днів){/if};
<p>2.8.1.4.	розпочати розслідування та проводити оцінку збитку та величину втрат за власною ініціативою і за кошти власний рахунок. Зазначені дії не є підставою для визнання Страховиком страхового випадку;
<p>2.8.1.5.	Надсилати запити у відповідні компетентні органи  та  отримувати додаткові документи, необхідні для з’ясування обставин страхового випадку та складання страхового акту. Строк складання страхового акту та строки виплати відшкодування продовжуються на період очікування вказаної інформації. При цьому Страховик надає на вимогу Страхувальника та/або Вигодонабувача письмове повідомлення про причини подовження цих строків;  
<p>2.8.1.6.	залучати експертні організації до розслідування причин та обставин страхового випадку та розміру понесених збитків;
<p>2.8.1.7.	достроково припинити дію Договору за погодженням з Вигодонабувачем в порядку та у випадках, передбачених умовами Договору;
<p>2.8.1.8.	в випадку підвищення ступеня застрахованого ризику або поширення його об'єму запропонувати Страхувальнику змінити або доповнити умови Договору, в тому числі вимагати оплати додаткового страхового платежу;
<p>2.8.1.9.	відстрочити виплату страхового відшкодування {if $values.financial_institutions_id==2}(письмово повідомивши про таку відстрочку з обґрунтуванням її причин Страхувальника та Вигодонабувача  не пізніше 3-х робочих днів) {/if}у разі, коли:
<ul>
<li>не повністю з'ясовані обставини страхового випадку, розмір збитків, обставини, які підтверджують право Страхувальника на одержання відшкодування - до з'ясування таких обставин, але не більш, ніж на 90 календарних днів з дати настання страхової події;
<li>обставини страхового випадку знаходяться  на розгляді в суді – до одержання Страховиком рішення суду або ухвали про припинення (закриття) судового провадження;
<li>проти Страхувальника, працівників Страхувальника порушена кримінальна справа, що має безпосереднє відношення до страхового випадку до винесення остаточного рішення по даній кримінальній справі;
<li>в інших випадках зазначених в Договорі  - однак не більше, ніж на 90 календарних днів, з дати настання страхової події.
</ul>
<p>2.8.2.	Страховик зобов'язаний:
<p>2.8.2.1.	ознайомити Страхувальника {if $values.financial_institutions_id==2}та Вигодонабувача {/if} з Правилами;
<p>2.8.2.2.	Протягом 2 (двох) робочих днів, як тільки стане відомо про настання страхової події, що в подальшому може бути визнана страховим випадком, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування;
<p>2.8.2.3.	при настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування в порядку, передбаченому даним Договором{if $values.financial_institutions_id==2} з письмовим повідомленням з обґрунтуванням причин Страхувальнику та Вигодонабувачу протягом 3-х робочих днів{/if};
<p>2.8.2.4.	у випадку проведення Страхувальником протягом строку дії Договору заходів щодо зменшення ризику настання страхового випадку та розміру можливого збитку, переукласти згідно заяви Страхувальника Договір з врахуванням цих обставин;
{if $values.financial_institutions_id==2}
<p>2.8.2.5.	не розголошувати відомостей про Страхувальника та Вигодонабувача, про їх  майнове становище, за винятком випадків, передбачених законодавством України;
{else}
<p>2.8.2.5.	не розголошувати відомостей про Страхувальника (Вигодонабувача) та його майнове становище, за винятком випадків, передбачених законодавством України;
{/if}
<p>2.8.2.6.	за вимогою Страхувальника видати йому копії Договору та інших документів до нього;
<p>2.8.2.7.	протягом 10 (десяти) робочих днів з дня, коли йому було надано останній зі всіх необхідних документів, які передбачено п. 2.11. Договору, скласти страховий акт та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування;
<p>2.8.2.8.	У випадку відмови, часткової відмови або відстрочки у виплаті страхового відшкодування письмово повідомити про це рішення Страхувальника {if $values.financial_institutions_id==2}та Вигодонабувача {/if} з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дня прийняття цього рішення;
<p>2.8.2.9.	Здійснити виплату страхового відшкодування протягом 10 (десяти) робочих днів з дати підписання страхового акту. Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику/Вигодонабувачу пені в розмірі облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>2.8.3.	Страхувальник має право:
<p>2.8.3.1.	Протягом дії Договору отримувати від Страховика необхідні консультації, інформацію і пояснення щодо умов страхування, у тому числі у письмовій формі;
<p>2.8.3.2.	Отримати належне йому страхове відшкодування за згодою Вигодонабувача, відповідно до положень Договору та Правил;
<p>2.8.3.3.	Достроково {if $values.financial_institutions_id==2}за згодою Вигодонабувача {/if} припинити дію Договору, за умови письмового підтвердження відсутності заперечень Вигодонабувача, та отримати належну до повернення суму страхових платежів;
<p>2.8.3.4.	під час строку дії даного Договору зі згоди на це Страховика та Вигодонабувача вносити зміни в його умови, щодо розміру страхової суми, терміну дії Договору та застрахованих ризиків шляхом підписання Додаткових угод з перерахунком страхового платежу;
<p>2.8.3.5.	отримати дублікат Договору (або його частин) у випадку втрати;
<p>2.8.3.6.	оскаржити відмову Страховика  у  виплаті страхового відшкодування в судовому порядку;
<p>2.8.3.7.	залучати експертні організації до розслідування причин, обставин страхового випадку та розміру понесених збитків;
<p>2.8.3.8.	за додатковий страховий платіж відновити початковий розмір страхової суми.
<p>2.8.4.	Страхувальник зобов'язаний:
<p>2.8.4.1.	Ознайомитися з Правилами;
<p>2.8.4.2.	Своєчасно та в повному обсязі оплачувати страхові платежі відповідно до умов частини А Договору;
<p>2.8.4.3.	повідомляти Страховику достовірну інформацію щодо усіх обставин, які мають суттєве значення для визначення ступеня ризику та вартості застрахованого майна, а також щодо всіх обставин, які ведуть до зміни ступеня страхового ризику;
<p>2.8.4.4.	Письмово повідомити Страховика при укладанні Договору про всі інші діючі договори страхування щодо застрахованого за умовами даного Договору майна;
<p>2.8.4.5.	повернути Страховику отримане страхове відшкодування (або відповідну частину), якщо стане відомою така обставина, яка за законом, даними Правилами або Договором повністю або частково звільняє Страховика від виплати страхового відшкодування. Страхове відшкодування (його відповідна частина) повертаються  Страхувальником (Вигодонабувачем) протягом 20 (двадцяти) календарних днів з дня з’ясування  такої обставини;
<p>2.8.4.6.	ставитися до застрахованого майна так, ніби воно не є застрахованим, приймати усі заходи та дії з метою запобігання настання та зменшення розміру збитків, спричинених страховим випадком.
<p>2.8.4.7.	забезпечити відповідні умови зберігання та експлуатації застрахованого майна;
<p>2.8.4.8.	При розгляді справи про адміністративне правопорушення, кримінальної, цивільної, господарської справи, пов’язаних зі страховим випадком, у судовому порядку –  вживати заходів для залучення Страховика до участі у такій справі, в тому числі – повідомити Страховика про час та місце розгляду;
<p>2.8.4.9.	Забезпечити доступ Страховика або уповноважених ним осіб до пошкодженого ТЗ, документації, що має безпосереднє відношення до предмету Договору;
<p>2.8.4.10.	Слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків за страховим випадком; 
<p>2.8.4.11.	не здійснювати будь-яких дій, пов’язаних із зміною та/або припиненням прав Вигодонабувача, та не призначати інших Вигодонабувачів за Договором, якщо інше не буде письмово погоджено між Сторонами та Вигодонабувачем;
<p>2.8.4.12.	виконувати інші обов’язки, передбачені чинним законодавством {if $values.financial_institutions_id==19}України{else}та Правилами{/if}.
<p>2.9.	Визначення розміру, порядок та умови здійснення виплати страхового відшкодування {if $values.financial_institutions_id==2}, порядок та умови здійснення страхового відшкодування{/if}
<p>2.9.1.	При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами цього Договору. 
<p>2.9.2.	Сума страхових відшкодувань за один або декілька страхових випадків не може бути більшою за страхову суму, що обумовлена Договором. У випадку встановлення за Договором неагрегатної страхової суми сума страхових відшкодувань за декількома страховими випадками може перевищувати страхову суму.
<p>2.9.3.	Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника та/або листа Вигодонабувача і страхового акту, що складається Страховиком. 
<p>2.9.4.	За наявності витрат, зазначених у п.1.6. частини А Договору, оплата цих витрат здійснюється на підставі документів, які підтверджують такі витрати. 
<p>2.9.5.	Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховикові в оригіналі або у вигляді нотаріально завірених копій. 
<p>2.9.6.	Рішення про виплату страхового відшкодування або про відмову у виплаті Страховик повинен прийняти протягом 10 (десяти) робочих днів з дати отримання останнього документу, необхідного для виплати страхового відшкодування, та скласти страховий акт. У разі прийняття рішення про відмову у виплаті страхового відшкодування Страховик у триденний термін з дати його прийняття повідомляє Страхувальника та Вигодонабувача в письмовій формі з обґрунтуванням причин відмови. 
{if $values.financial_institutions_id==2}
<p>2.9.7.	Страхове відшкодування виплачується протягом 10 (десяти) робочих днів з дати прийняття Страховиком рішення про виплату страхового відшкодування з урахуванням наступного. 
<p>При здійсненні сплати страхового відшкодування Страхувальнику, Страховик направляє до Вигодонабувача запит для визначення одержувача страхового відшкодування з урахуванням нижчевикладеного.
<p>Страховик здійснює виплату страхового відшкодування - Вигодонабувачу, або за погодженням із Вигодонабувачем – Страхувальнику.
<p>При цьому сплата страхового відшкодування Страхувальнику здійснюється  в один із наступних способів:
<p>А) шляхом безготівкового перерахування суми страхового відшкодування на поточний рахунок Страхувальника;
<p>Б) шляхом перерахування суми страхового відшкодування на ремонтній, будівельній організації тощо для відновлення Застрахованого майна, зазначеного в п.1.6. Договору;
<p>В) шляхом перерахування суми страхового відшкодування в погашення заборгованості Страхувальника перед Вигодонабувачем за Кредитним договором. 
<p>У випадку прийняття Страхувальником рішення про перерахування суми страхового відшкодування (погодженої Вигодонабувачем) в погашення заборгованості Страхувальника перед Вигодонабувачем за Кредитним договором, з метою запобігання випадків допущення помилок Вигодонабувач за запитом Страховика/Страхувальника повідомляє Страховика про реквізити рахунку що відкритий Страхувальнику для обліку кредитної заборгованості Страхувальника на який необхідно направити суму страхової виплати/відшкодування для погашення заборгованості Страхувальника перед Вигодонабувачем за Кредитним договором При цьому, сума страхової виплати/відшкодування, що перевищує розмір кредитної заборгованості Страхувальника за Кредитним договором, сплачується Страховиком Страхувальнику в будь-якій спосіб обраний Страхувальником з способів передбачених цим Договором, в порядку та строки, передбачені цим Договором.

{else}
<p>2.9.7.	Страхове відшкодування виплачується протягом 10 (десяти) робочих днів з дати прийняття Страховиком рішення про виплату страхового відшкодування. 
{/if}
<p>2.9.8.	У випадку виникнення суперечок між Сторонами Договору про причини та розмір збитку, кожна зі Сторін Договору має право провести експертизу. Експертиза проводиться за рахунок тієї Сторони, що ініціює її проведення.
<p>2.9.9.	Якщо на момент настання страхового випадку Страхувальник мав договори страхування майна з декількома страховими організаціями на суму, що перевищує вартість застрахованого майна (подвійне страхування), то страхове відшкодування, одержане ним від усіх страховиків, не може перевищувати його збитків. Страховик виплачує страхове відшкодування лише в частині, що припадає на його частку.
<p>2.9.10.	Страхове відшкодування виплачується в сумі визначеного прямого збитку  за мінусом франшиз та сум, отриманих від інших Страховиків за аналогічними Договорами, а також сум, отриманих від третіх осіб, визнаних винними в настанні страхового випадку, якщо такі було здійснено до моменту врегулювання збитку:
<ul>
{if $values.financial_institutions_id==2}
<li>Страхувальнику на позичковий рахунок, відкритий у Вигодонабувача  в розмірі існуючої заборгованості за кредитним договором в рахунок її погашення;
{else}
<li>Вигодонабувачу в розмірі існуючої заборгованості за кредитним договором в рахунок її погашення;
{/if}
<li>Страхувальнику в розмірі різниці між сумою страхового відшкодування, визначеною страховим актом, та сумою, виплаченою Вигодонабувачу.
</ul>
<p>За письмовим погодженням між Сторонами та Вигодонабувачем може бути встановлений інший порядок виплати.
<p>2.9.11.	Страхове відшкодування виплачується:
<ul>
<li>при повній загибелі або втраті майна - в розмірі його застрахованої вартості за вирахуванням вартості залишків та франшизи, але не вище страхової суми;
<li>при частковому пошкодженні майна - в розмірі відновлювальних витрат за вирахуванням франшизи.
</ul>
<p>2.9.12.	Повна загибель має місце, якщо відновлювальні витрати з врахуванням (без врахування) зносу згідно п.2.9.18 Договору разом з залишковою вартістю перевищують дійсну (балансову, відновлювальну, оціночну, заявлену) вартість застрахованого майна. 
<p>2.9.13.	Застраховане майно вважається пошкодженим або частково зруйнованим, якщо відновлювальні витрати разом з вартістю залишків майна не перевищують дійсну (балансову, відновлювальну, оціночну, заявлену) вартість пошкодженого майна безпосередньо перед настанням страхової події.
<p>2.9.14.	 Вартість залишків майна визначається сумою, яку Страхувальник може отримати шляхом продажу залишків пошкодженого майна.
<p>2.9.15.	Відновлювальні витрати включають в себе:
<ul>
<li>доцільні витрати на матеріали і запасні частини для ремонту;
<li>доцільні витрати на оплату ремонтних робіт;
<li>доцільні витрати на доставку матеріалів до місця ремонту та інші видатки, необхідні для відновлення застрахованих предметів в тому стані, в якому вони знаходилися безпосередньо перед настанням страхового випадку.
</ul>
<p>2.9.16.	Відновлювальні витрати не включають в себе:
<ul>
<li>додаткові витрати, що викликані зміною або покращенням застрахованого об'єкту;
<li>витрати, що викликані тимчасовим або допоміжним ремонтом чи відновленням;
<li>інші не доцільні  витрати.
</ul>
<p>2.9.17.	З суми відновлювальних витрат: 
<ul>
<li>проводиться вирахування на знос частин, вузлів, агрегатів і деталей, що замінюються в процесі ремонту, при встановлені страхової суми в розмірі дійсної, оціночної, заявленої або балансової вартості;
<li>не проводиться вирахування на знос частин, вузлів, агрегатів і деталей, що замінюються в процесі ремонту, при встановлені страхової суми в розмірі відновлювальної вартості. 
</ul>
<p>2.9.18.	У випадку, якщо Страховик виплатив страхове відшкодування, а перед ремонтом застрахованого майна відбулося повторне його пошкодження в результаті нового страхового випадку, то по новому страховому випадку  виплачується страхове відшкодування, яке визначається як різниця між страховим відшкодуванням за новим страховим випадком та виплаченим за попередній збиток відшкодуванням.
<p>2.9.19.	Якщо страховий випадок стався за Договором, яким передбачено сплату страхового платежу за періодами, Страховик несе відповідальність в межах страхової суми за умови дострокової – до виплати страхового відшкодування – оплати Страхувальником несплачених частин страхового платежу. У разі відмови або не здійснення Страхувальником зазначеної оплати, розмір страхового відшкодування зменшується за рішенням Страховика або на суму несплачених страхових платежів, або пропорційно відношенню фактично сплаченої частини страхового платежу до загального страхового платежу.
<p>2.9.20.	Виплата страхового відшкодування здійснюється в безготівковій формі.
<p>2.9.21.	Днем виплати страхового відшкодування вважається дата списання коштів з розрахункового рахунку Страховика.
<p>2.10.	Дії Страхувальника при настанні події, що може бути визнана страховим випадком
<p>2.10.1.	При настанні події, що може бути визнана страховим випадком, Страхувальник зобов'язаний:
<p>2.10.1.1.	Вжити у межах розумної доцільності всіх можливих заходів щодо рятування майна, негайно, з місця події,  повідомити правоохоронні чи інші компетентні органи;
<p>2.10.1.2.	Негайно, з місця події (як тільки стало відомо про її настання) повідомити про таку подію Страховика   за тел:  0-800-502-300 (цілодобово), виконувати всі вказівки Страховика;
<p>2.10.1.3.	Письмово повідомити Страховика протягом 3 (трьох) робочих днів з дня настання події, включно, із зазначенням обставин пригоди, характеру і розміру збитків та подати підписаний Страхувальником опис пошкодженого, знищеного та втраченого внаслідок страхового випадку майна із зазначенням його вартості. До уваги береться вартість майна безпосередньо перед настанням страхового випадку. Витрати на складання опису несе Страхувальник;
<p>2.10.1.4.	якщо Страхувальник з поважних причин не мали можливості виконати дії, зазначені п.2.10.1.1.-2.10.1.3. частини Б Договору (госпіталізація з місця події, отримання травм тощо) вони повинні довести це та підтвердити документально;
<p>2.10.1.5.	надати Страховику або його представнику можливість провести огляд майна, провести розслідування причин та розміру збитків, взяти участь в заходах щодо зменшення збитку та рятування застрахованого майна;
<p>2.10.1.6.	зберегти пошкоджене застраховане майно до прибуття представника Страховика в тому вигляді, в якому воно залишилося після настання страхового випадку і, при змозі, сфотографувати його. Страхувальник має право змінювати обстановку щодо розташування майна та проводити ремонтні і відновлювальні роботи після страхового випадку, виходячи з міркувань безпеки і зменшення розмірів збитків, за згодою Страховика, або після двох тижнів з дня письмового повідомлення Страховика про страховий випадок.
<p>2.10.1.7.	За вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в його розпорядженні та необхідна для визначення причин та розміру завданих в результаті події збитків.
<p>2.11.	Перелік документів, що підтверджують настання страхового випадку та розмір збитку
<p>2.11.1.	Протягом 5 (п’яти) робочих днів з дати отримання Страхувальник надає Страховику оригінали чи відповідним чином завірені копії наступних документів:
<p>2.11.1.1.	Договору – екземпляру Страхувальника;
<p>2.11.1.2.	Документів, що підтверджують право Страхувальника на володіння, користування та розпорядження застрахованим майном;
<p>2.11.1.3.	бухгалтерських документів та виписок;
<p>2.11.1.4.	інвентарних описів;
<p>2.11.1.5.	балансових звітів та інших форм звітності, в тому числі статистичної;
<p>2.11.1.6.	рахунків, квитанцій та інших первинних документів, що мають відношення до застрахованого майна {if $values.financial_institutions_id==2}(у випадку їх наявності та якщо з дати придбання майна пройшло не більше 3-х років){/if};
<p>2.11.1.7.	фотографій пошкодженого та/або загиблого майна (при можливості);
<p>2.11.1.8.	у випадку пожежі, стихійних лих – постанову компетентного органу про порушення кримінальної справи (відмову в порушенні кримінальної справи з підстав, інших ніж відсутність події злочину);
<p>2.11.1.9.	 у випадку крадіжки, грабежу, розбою, ПДТО - довідки(акту) компетентних органів (пожежного нагляду, органів МНС, органів МВС, комунальних служб і т.д.), що підтверджують факт настання страхового випадку;
<p>2.11.1.10.	документів, що підтверджують розмір необхідних, розумних, доцільних витрат, здійснених з метою запобігання і зменшення збитків та рятування застрахованого майна, якщо відшкодування таких витрат передбачено умовами даного Договору.
<p>2.11.1.11.	висновків експертних організацій, які залучалися до врегулювання страхового випадку; 
<p>2.11.1.12.	інших документів на обґрунтовану письмову вимогу Страховика.
<p>2.11.2.	Документи, необхідні для визначення факту настання страхового випадку та розміру збитку, надаються Страховику у формі оригінальних примірників або нотаріально завірених копій.
<p>2.11.3.	Якщо документи, необхідні для здійснення виплати страхового відшкодування, не надані у повному обсязі та/чи у належній формі, або оформлені з порушенням існуючих норм (відсутні номер, дата, штамп, є виправлення тексту тощо{if $values.financial_institutions_id==2}, які не виправлені належним чином{/if}), то виплата страхового відшкодування не проводиться до ліквідації цих недоліків.
<p>2.12.	Виключення зі страхових випадків та обмеження страхування
<p>2.12.1.	Загальні виключення
<p>2.12.1.1.	Страховик не відшкодовує збитки, що сталися внаслідок:
<p>2.12.1.1.1.	події, що відбулася поза місцем дії Договору;
<p>2.12.1.1.2.	війни, вторгнення, ворожих актів або військових дій (незалежно від того оголошено війну чи ні), громадянської війни, страйків чи громадських заворушень, а також викликаних наслідками зазначених вище подій;
<p>2.12.1.1.3.	відчуження майна в результаті конфіскації, реквізиції арешту за вимогами цивільної чи військової влади (в тому числі незаконних, невизнаних, самопроголошених органів чи формувань), а також використання майна представниками органів правопорядку;
<p>2.12.1.1.4.	заколотів, військових або народних повстань, бунтів, революції, громадських заворушень, узурпації влади, введення військової влади або військового положення або стану облоги, або будь-якої події або причини, результатом якої стало оголошення військового положення або стану облоги;
<p>2.12.1.1.5.	будь-яких військових маневрів, навчань або інших військових заходів та їхніх наслідків, дій мін, торпед, бомб, систем залпового вогню та інших знарядь війни;
<p>2.12.1.1.6.	ферментації (процесу ферментального розщеплення вуглеводів бактеріями та дріжджами у анаеробних умовах);
<p>2.12.1.1.7.	зносу, корозії, окислювання, бродіння, гниття, вибуху зернового пилу або інших природних властивостей застрахованого майна, а також пошкодження гризунами, комахами, птахами, цвіллю, грибком;
<p>2.12.1.1.8.	неготовності до експлуатації будинків і майна, що знаходиться в цих будинках. Будівля вважається не готовою до експлуатації, якщо не закінчене будівництво чи ремонт даху, зовнішніх стін, цілком не закриті віконні і дверні прорізи і не розібрано будівельне риштування й огородження;
<p>2.12.1.1.9.	внаслідок аварій будинків, які до укладання Договору визнані такими, що перебувають в аварійному стані або розташовані в зонах підвищеного ризику, або входять до фонду відселення;
<p>2.12.1.1.10.	внаслідок загибелі та/або пошкодження застрахованого майна поза вказаним місцем страхування;
<p>2.12.1.1.11.	внаслідок повені, обвалів, зсувів або інших стихійних явищ в зонах, що визнані органами Міністерства надзвичайних ситуацій (далі – МНС) небезпечними;
<p>2.12.1.1.12.	використання та установки машин і устаткування при будівництві і монтажних роботах;
<p>2.12.1.1.13.	обвалу будівель або їх частин, якщо обвал не викликаний страховим випадком;
<p>2.12.1.1.14.	крадіжки або розкрадання майна під час або безпосередньо після страхового випадку (іншого, ніж Крадіжка, Розбій, Грабіж);
<p>2.12.1.1.15.	пошкодження вогнем внаслідок обробки застрахованого майна вогнем, теплом або внаслідок іншого термічного впливу з метою його переробки, наприклад: для сушення, варення, прасування, копчення, жарки, гарячої обробки або плавлення металів і таке інше;
<p>2.12.1.1.16.	несанкціонованого переобладнання опалювальної системи, систем водо-, енергопостачання, каналізації та перебудови конструктивних  елементів нерухомого майна;
<p>2.12.1.1.17.	використання, збереження або тимчасового розміщення в межах місця страхування газового устаткування та інших вибухонебезпечних предметів, матеріалів і речовин, що не є невід'ємною частиною інженерних комунікацій або виробничого процесу місця страхування;
<p>2.12.1.1.18.	наміру Страхувальника, його представників або осіб, які зв'язані з ним умовами яких-небудь договорів та несуть згідно цих договорів відповідальність за збереження та дотримання відповідних умов експлуатації застрахованого майна, а також порушення ким-небудь з них встановлених правил експлуатації майна, зберігання вогненебезпечних або вибухових речовин та предметів, або інших правил зберігання, встановлених по відношенню до застрахованого майна.
<p>2.12.2.	Не підлягають відшкодуванню моральна шкода та упущена вигода та інші непрямі збитки.
<p>2.12.2.1.	Цей Договір не передбачає відповідальність Страховика за будь-які збитки, витрати, штрафи, пені, неустойки, пов‘язані з неможливістю використання майна, навіть якщо це стало результатом страхової події, та будь-які непрямі збитки.
<p>2.12.3.	Особливі виключення.
<p>2.12.3.1.	виключення IT ризиків. Страховик не страхує в рамках даного Договору руйнування, пошкодження, знищення або спотворення інформації, кодів, програм або програмного забезпечення, а також будь-які збої у роботі комп'ютерного обладнання, програмного забезпечення або вбудованих мікросхем, якщо це не є результатом застрахованого випадку фізичного пошкодження або загибелі основних засобів, крім того не страхується перерва у виробництві, що може бути спричинена цим.
<p>2.12.3.2.	виключення тероризму. В рамках даного Договору терористичний акт означає застосування зброї, вчинення вибуху, підпалу чи інших дій, які створюють небезпеку життю чи здоров'ю людини та/або заподіянню значної майнової шкоди чи настання інших тяжких наслідків, якщо такі дії були вчинені з метою порушення громадської безпеки, залякування населення, провокації воєнного конфлікту, міжнародного ускладнення, або з метою впливу на прийняття рішень чи вчинення або не вчинення дій органами державної влади чи органами місцевого самоврядування, службовими особами цих органів, об'єднанням громадян, юридичними особами, або привернення уваги громадськості до певних політичних, релігійних чи інших поглядів винного (терориста), а також загроза вчинення таких дій). Даним застереженням також виключаються збитки, пошкодження, видатки або витрати будь-якого характеру, які безпосередньо або опосередковано спричинені, є наслідком або пов'язані з будь-якими діями, спрямованими на контроль, запобігання, придушення, або здійснені у будь-якому зв’язку з терористичним актом або плануванням, підготовкою чи замахом на нього;
<p>2.12.3.3.	виключення радіоактивного забруднення. Даний Договір ні в якому разі не покриває збитки, пошкодження або відповідальність, що безпосередньо або опосередковано спричинені, заподіяні або збільшені:
<ul>
<li>	дією іонізуючого випромінювання або забруднення від радіоактивності будь-якого ядерного палива або відходів або згорання ядерного палива;
<li>	дією радіоактивних, токсичних, вибухових або інших небезпечних або забруднюючих властивостей будь якого ядерного реактора або інших ядерних агрегатів або їхніх ядерних компонентів;
<li>	дією будь-якої військової зброї, де використовується атомне або ядерне розщеплення та/або синтез або інші подібні реакції або радіоактивні сили або матеріали.
</ul>
<p>2.12.4.	Страховик не відшкодовує збитки, що виникли в районі проведення антитерористичної операції (АТО), а також збитки, що виникли поза районом АТО, однак прямо чи опосередковано пов’язані з її проведенням.



<p>2.13.	Причини відмови у виплаті страхового відшкодування
<p>2.13.1.	Підставами для відмови Страховика у виплаті страхового відшкодування є:
<p>2.13.2.	Порушення (невиконання або неналежне виконання) Страхувальником умов Договору;
<p>2.13.2.1.	навмисні дії Страхувальника (службових осіб та працівників Страхувальника) або Вигодонабувача, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ним громадянського обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі та гідності. Кваліфікація дій Страхувальника або особи, на користь якої укладено договір страхування, встановлюється відповідно до чинного законодавства України;
<p>2.13.2.2.	вчинення Страхувальником (службовими особами та працівниками Страхувальника) або Вигодонабувачем, умисного злочину, що призвів до страхового випадку;
<p>2.13.2.3.	подання Страхувальником свідомо неправдивих відомостей про предмет Договору або про факт настання страхового випадку;
<p>2.13.3.	Якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди;
<p>2.13.4.	Виявлення факту того, що обсяг та характер пошкоджень застрахованого майна не відповідають причинам та обставинам страхового випадку; 
<p>2.13.4.1.	отримання Страхувальником повного відшкодування збитків від особи, винної у їх заподіянні;
<p>2.13.4.2.	відмова Страхувальника від свого права вимоги до особи, відповідальної за скоєний збиток, чи неможливість здійснення Страховиком цього права з вини Страхувальника; 
<p>2.13.4.3.	несвоєчасне повідомлення Страхувальником про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розміру збитків;
<p>2.13.4.4.	неподання Страхувальником (відповідно до умов Договору) документів, які необхідні для прийняття рішення щодо сплати страхового відшкодування, подання документів, оформлених з порушенням дійсних норм (підписаних не уповноваженою особою, з відсутністю номеру, печатки чи дати, наявність виправлень {if $values.financial_institutions_id==2}, які належним чином не виправлені {/if} та інше) чи подання документів, які містять недостовірну інформацію щодо терміну, причин, обставин страхового випадку та розміру збитку;
<p>2.13.4.5.	інші випадки, передбачені {if $values.financial_institutions_id!=19}Правилами та{/if} чинним законодавством України.
<p>2.14.	Перехід до Страховика прав Страхувальника щодо особи, відповідальної за заподіяні збитки 
<p>2.14.1.	Після виплати страхового відшкодування до Страховика в межах фактичних затрат переходить право вимоги, яке Страхувальник або інша особа, що одержала страхове відшкодування, має до особи, відповідальної за заподіяний збиток. Страхувальник до виплати страхового відшкодування зобов’язаний передати  Страховику належним чином завірені копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>2.14.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні страхового випадку за ризиком "ДТП" у разі наявності інших учасників ДТП, винних у заподіянні збитку, до отримання від Страхувальника інформації про цих осіб, достатньої для пред’явлення їм права вимоги боргу (прізвище, ім’я, по-батькові, дата народження, місце проживання та реєстрації – для фізичної особи; найменування та місце реєстрації для - юридичної особи; телефон; наявність/відсутність договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії).
<p>2.14.3.	Якщо Страхувальник відмовився від свого права вимоги до особи, винної у заподіянні збитку за страховим випадком, або здійснення цього права стане неможливим з вини Страхувальника, то Страховик звільняється від виплати страхового відшкодування повністю або у відповідній частці.
<p>2.15.	Порядок вирішення спорів
<p>2.15.1.1.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів.
<p>2.15.1.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.
<p>2.16.	Інші умови
<p>2.16.1.	Усі угоди між Сторонами, що передували Договору  і стосувалися предмета Договору, як усні, так і письмові, втрачають силу з моменту підписання Договору страхування Сторонами.
{if $values.financial_institutions_id!=19}
<p>2.16.2.	Договір укладено по одному примірнику для кожної Сторони. Всі примірники мають однакову юридичну силу. 
{else}
<p>2.16.2.	Договір укладено у 3 (трьох) примірниках для кожної із Сторін та Вигодонабувача. Всі примірники мають однакову юридичну силу. 
{/if}
<p>2.16.3.	Страховик, Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані. 
<p>2.16.4.	Повідомлення і заяви Сторін або довіреної особи Страхувальника, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді. 
<p>2.16.5.	Страхувальник зобов’язаний повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача вважаються врученими належним чином. 
<p>2.16.6.	На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>2.16.7.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>2.16.8.	У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>2.16.9.	Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом "Про захист персональних даних", мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>2.16.10.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>2.16.11.	Ця згода діє протягом невизначеного терміну та не припиняється з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.
<p>2.16.12.	Додатками та невід’ємними частинами даного Договору є:
<p>2.16.12.1.	Додаток 1 – Перелік застрахованого майна.


<p><p><div align="right">З Правилами ознайомлений, З умовами Договору ознайомлений та згодний</div>
<table width="100%" border=0 cellpadding=5>
    <tr>
        <td align="center" width=49%><b>З боку Страховика:</b></td>
		<td width="2%" width=2%>&nbsp;</td>
        <td align="center" width=49%><b>З боку Страхувальника:</b></td>
    </tr>
    <tr>
        <td>
            <p>ТДВ "ЕКСПРЕС СТРАХУВАННЯ"
			{if $values.sign_agents_id==13944}
			<p>в особі ТОВ «УКРАВТОЛІЗИНГ»
			{/if}
            <p>Юридична адреса:
            <p>01004, м. Київ, вул. Велика Васильківська, 15/2
            <p>Фактична адреса:
            <p>01004, м. Київ, вул. Велика Васильківська, 15/2
            <p>Р/р 265073011592 в АТ «ОЩАДБАНК»
            <p>МФО 300465, Код ЄДРПОУ 36086124
        </td>
		<td width="2%">&nbsp;</td>
        <td valign="top">
		{if $values.person_types_id==1}
            <p>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</p>
		    <p>Адреса: {$values.insurer_address}</p>
		    <p>Телефон: {$values.insurer_phone}</p>
	    	{if $values.insurer_id_card == 1}<p>ID-карта: №{$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.)</p>{else}<p>Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number} {$values.insurer_passport_place} від {$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>{/if}
		    <p>ІПН: {$values.insurer_identification_code}</p>
            <p>Р/р&nbsp;{$values.insurer_bank_account}
            <p>МФО&nbsp;<ins>{$values.insurer_bank_mfo}</ins>, Код ЄДРПОУ&nbsp;<ins>{$values.insurer_edrpou}</ins>
		{else}	
			<p>{$values.insurer_company}
			<p>{$values.insurer_address}
			<p>Р/р {$values.insurer_bank_account} в {$values.insurer_bank}
			<p>МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}
		{/if}
        </td>
    </tr>
     <tr>
        <td >
		{if $values.agencies_edrpou == $values.insurer_edrpou}
		Директор
		{else}
		{if !$values.ground_kasko}{if $values.new_director == 1}Директор{else}Директор{/if}{/if}          
		{/if}
		</td>
		<td width="2%">&nbsp;</td>
        <td >{$values.insurer_position}</td>
    </tr>
	<tr>
        <td   align="right" class="bottom"><br><br><br><br>{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_document == 1}Щучьєва Т.А.{else}Щучьєва Т.А.{/if}{/if}</td>
		<td width="2%">&nbsp;</td>
        <td   align="right" class="bottom"><br><br><br><br>  {$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
    </tr>
	
	{if $values.insurer_lastname1}
	
	 <tr>
        <td ><p>          </td>
		<td width="2%">&nbsp;</td>
        <td  ><br><br><br><br>{$values.insurer_position1}</td>
    </tr>
	<tr>
        <td  align="right"> </td>
		<td width="2%">&nbsp;</td>
        <td  align="right" class="bottom"> <br><br><br><br>  {$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
    </tr>
	{/if}
</table>
{if $values.financial_institutions_id==19}
<br><br><br>
Вигодонабувачем “погоджено”   (Посада) _________________________________________________________ (П.І.Б.) 
{/if}
<div style="page-break-after: always"></div>
<table width ="100%" style="margin-top: 50px;">
 <tr>
        <td></td>
        <td align="right" height=100>
            <b>
                <p>Додаток №1
                <p>До Договору добровільного страхування майна
                <p>№ <ins>{$values.number}</ins> від <ins>{$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</ins>
            </b>
        </td>
    </tr>

    <tr>
        <td align="center" colspan="2" height="40">Перелік застрахованого майна</td>
    </tr>
</table>
{assign var=sum1 value=0}
{assign var=sum2 value=0}
{assign var=sum3 value=0}
<table cellspacing=0 cellpadding=5 width="100%" border=1>
    <tr>
        <td width="12%" align="center">Назва </td>
        <td width="12%" align="center">Місце зберігання/адреса</td>
        <td width="12%" align="center">Страхова вартість, грн.</td>
        <td width="12%" align="center">Кількість шт./площа, м2</td>
        <td width="12%" align="center">Страхова сума, грн</td>
        <td width="12%" align="center">Франшиза, %</td>
        <td width="12%" align="center">Тариф, %</td>
        <td width="12%"  align="center">Страховий платіж, грн.</td>
    </tr>
   {section name="roll1" loop=$object.items}
   <tr>
        <td width="12%" align="center">{$object.items[roll1].title}</td>
        <td width="12%">{$object.items[roll1].storage}</td>
        <td width="12%" align="center">{$object.items[roll1].cost|moneyformat:-1}</td>
        <td width="12%" align="center">{$object.items[roll1].quantity}</td>
        <td width="12%" align="center">{$object.items[roll1].price|moneyformat:-1}</td>
        <td width="12%" align="center">{$object.items[roll1].value}</td>
        <td width="12%" align="center">{$object.items[roll1].rate}</td>
        <td width="12%" align="center">{$object.items[roll1].amount}</td>
   </tr>
   {assign var=sum1 value=$sum1+$object.items[roll1].cost}
   {assign var=sum2 value=$sum2+$object.items[roll1].price}
   {assign var=sum3 value=$sum3+$object.items[roll1].amount}
   {/section}
    <tr>
        <td colspan="2" align="center">РАЗОМ:</td>
        <td  align="center">{$sum1|moneyformat:-1}</td>
        <td align="center">X</td>
        <td  align="center">{$sum2|moneyformat:-1}</td>
        <td  align="center">X</td>
        <td  align="center">X</td>
        <td  align="center">{$sum3|moneyformat:-1}</td>
   </tr>
</table>
<table width="100%" border=0 cellpadding=5 style="margin-top:30px;">
    <tr>
        <td align="center" width=49%><b>З боку Страховика:</b></td>
		<td width="2%" width=2%>&nbsp;</td>
        <td align="center" width=49%><b>З боку Страхувальника:</b></td>
    </tr>
    <tr>
        <td>
            <p>ТДВ "ЕКСПРЕС СТРАХУВАННЯ"
			{if $values.sign_agents_id==13944}
			<p>в особі ТОВ «УКРАВТОЛІЗИНГ»
			{/if}
            <p>Юридична адреса:
            <p>01004, м. Київ, вул. Велика Васильківська, 15/2
            <p>Фактична адреса:
            <p>01004, м. Київ, вул. Велика Васильківська, 15/2
            <p>Р/р 265073011592 в АТ «ОЩАДБАНК»
            <p>МФО 300465, Код ЄДРПОУ 36086124
        </td>
		<td width="2%">&nbsp;</td>
        <td valign="top">
            {if $values.person_types_id==1}
            <p>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</p>
		    <p>Адреса: {$values.insurer_address}</p>
		    <p>Телефон: {$values.insurer_phone}</p>
	    	{if $values.insurer_id_card == 1}<p>ID-карта: №{$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.)</p>{else}<p>Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number} {$values.insurer_passport_place} від {$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>{/if}
		    <p>ІПН: {$values.insurer_identification_code}</p>
            <p>Р/р&nbsp;{$values.insurer_bank_account}
            <p>МФО&nbsp;<ins>{$values.insurer_bank_mfo}</ins>, Код ЄДРПОУ&nbsp;<ins>{$values.insurer_edrpou}</ins>
		{else}	
			<p>{$values.insurer_company}
			<p>{$values.insurer_address}
			<p>Р/р {$values.insurer_bank_account} в {$values.insurer_bank}
			<p>МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}
		{/if}
        </td>
    </tr>
   <tr>
        <td >
		 
		</td>
		<td width="2%">&nbsp;</td>
        <td ></td>
    </tr>
	<tr>
        <td   align="right" class="bottom"><br><br><br><br>{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А.{/if}</td>
		<td width="2%">&nbsp;</td>
        <td   align="right" class="bottom"><br><br><br><br> {$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
    </tr>
	
	{if $values.insurer_lastname1}
	
	 <tr>
        <td ><p>          </td>
		<td width="2%">&nbsp;</td>
        <td  ><br><br><br><br>{$values.insurer_position1}</td>
    </tr>
	<tr>
        <td  align="right"> </td>
		<td width="2%">&nbsp;</td>
        <td  align="right" class="bottom"> <br><br><br><br>  {$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
    </tr>
	{/if}
</table>

{/if}
<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>
