<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Договор страхования, КАСКО. Сезон+ </title>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>

{include file = '../files/ProductDocuments/partAseason.tpl'}
{if $values.agreement_types_id>0  && $values.agreement_types_id!=3}
{include file = '../files/ProductDocuments/add_agreement.tpl'}
</body>
</html>
{return}
{/if}

<div style="page-break-after: always"></div>
{if $values.agreement_types_id==3}
<div align=right>
Додаток 2<br> 
до Додаткової угоди № {$values.sub_number}<br> 
від  {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.<br> <br> 
</div>
{/if}
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
         
		<br />
        <h1>Частина Б Договору – Загальні умови  страхування</h1>

	</td>
	 
</tr>
</table>

<h2>1.	ЗАГАЛЬНІ ПОЛОЖЕННЯ</h2><br />

<p>1.1.	Відповідно до цього Договору Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачу) в порядку і на умовах, визначених Договором, а Страхувальник зобов’язується сплачувати страхові платежі у визначений Договором строк та виконувати інші умови Договору. 
<p>1.2.	У разі виникнення розбіжностей між нормами Договору та нормами Правил, пріоритет мають положення Договору

<h2>2.	ВИЗНАЧЕННЯ ТЕРМІНІВ</h2><br />

<p>2.1.	Терміни, що застосовуються в Договорі, використовуються в наступному значенні:
<p>2.1.1.	Страховик – ТОВАРИСТВО З ДОДАТКОВОЮ ВІДПОВІДАЛЬНІСТЮ «ЕКСПРЕС СТРАХУВАННЯ».
<p>2.1.2.	Страхувальник - юридична або дієздатна фізична особа, в тому числі зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір зі Страховиком та має право власності, володіння, користування або розпорядження застрахованим ТЗ.
<p>2.1.3.	Сторони Договору – Страховик та Страхувальник.
<p>2.1.4.	Вигодонабувач – особа, яка має майновий інтерес у застрахованому ТЗ, зазначена в Договорі та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.5.	Власник ТЗ – фізична або юридична особа, що володіє майновими правами на ТЗ та має відповідні підтверджуючі документи.
<p>2.1.6.	Водій ТЗ – фізична особа, яка має посвідчення водія відповідної категорії та керує ТЗ на законних підставах.
<p>2.1.7.	Договір страхування – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачу), а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору.
<p>2.1.8.	Відповідні компетентні органи - державні органи, органи місцевого самоврядування, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку.
<p>2.1.9.	Законодавство  - законодавство країн, на територію яких поширюється дія Договору страхування.
<p>2.1.10.	Транспортний засіб (далі - ТЗ) – засіб наземного транспорту, крім залізничного: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, мотоцикл, причеп, напівпричіп, мотоколяска, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до законодавства України. 
<p>2.1.11.	Складові частини ТЗ - деталі, вузли та агрегати ТЗ, що входять до базової комплектації заводу-виробника.
<p>2.1.12.	Додаткове обладнання ТЗ (далі – ДО) - обладнання ТЗ, що не входить до комплектації заводу-виробника (наприклад: автомобільні приймачі та магнітофони, чохли на сидіння, тонування автомобільного скла, додаткове світлове і сигнальне устаткування, допоміжне устаткування і пристрої, прилади тощо).
<p>2.1.13.	Застрахований ТЗ – легковий ТЗ, який належить Страхувальнику на правах власності, найму (оренди), лізингу, прокату, ренти, господарського відання, оперативного управління тощо і відносно якого укладається Договір.
<p>2.1.14.	Строк дії Договору страхування – зазначений в п.5.2. частини А Договору проміжок часу, на який укладається Договір.
<p>2.1.15.	Періоди страхування за Договором – проміжки часу, зазначені в п.5.5. частини А Договору, протягом яких може виникнути подія, що дає Страхувальнику або Вигодонабувачу підстави для отримання страхового відшкодування за Договором, за умови сплати Страхувальником страхових платежів та виконання Страхувальником або особою,  допущеною до керування ТЗ, інших умов Договору.
<p>2.1.16.	Строк дії періоду страхування – зазначений в Договорі строк, протягом якого Страховик несе відповідальність за Договором, а саме: період, протягом якого може виникнути подія, що дає Страхувальнику та/або Вигодонабувачу підстави для отримання страхового відшкодування за Договором.
<p>2.1.17.	Ринкова (дійсна) вартість ТЗ – вартість ТЗ, за яку можливе відчуження ТЗ (його складових частин) на дату встановлення такої вартості  за договором, укладеним між покупцем та продавцем, та визначається Страховиком самостійно на основі:
<ul>
<li> вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору;
<li> довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі ТЗ), митних документів на ТЗ;
<li> оцінки дійсної вартості ТЗ, проведеної компетентною організацією (наприклад: товарознавча експертиза, біржовий продаж, аукціон (в т.ч. інтернет-аукціон) тощо);
<li> згідно з «Бюллетнем  автотоварознавця» (останній номер Бюллетня на дату укладення Договору) за ціною продажу аналогічного ТЗ;
<li> згідно з інформацією, що міститься на спеціалізованих інтернет-ресурсах.
</ul>
<p>2.1.18.	Станція технічного обслуговування (далі – СТО) – підприємство або фізична особа-підприємець, які на законних підставах здійснюють технічне обслуговування та поточний ремонт ТЗ.
<p>2.1.19.	Стоянка, що охороняється - місце, виділене під збереження автомобілів, з одним або декількома виїздами з території. Стоянка повинна бути оформлена як суб’єкт підприємницької діяльності, відповідати вимогам законодавства та мати документи, що дозволяють ведення такої діяльності.
<p>2.1.20.	Гараж - господарська будівля з бетону, цегли, металу, природного або штучного каменю, що призначена для зберігання ТЗ.
<p>2.1.21.	Агрегатна страхова сума – грошова сума, в межах якої Страховик зобов'язується здійснити  страхове відшкодування за кожним страховим випадком, що стався протягом строку дії Договору. При цьому страхова сума за Договором зменшується з дати виплати Страховиком страхового відшкодування на величину проведеного страхового відшкодування. Страхувальник після виплати страхового відшкодування має право відновити розмір страхової суми шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого у відповідному періоді страхування за Договором. У разі, якщо страхова сума не буде відновлена, всі наступні виплати страхового відшкодування здійснюватимуться пропорційно співвідношенню зменшеної страхової суми до ринкової (дійсної) вартості ТЗ на момент укладання Договору. Страхова сума не поновлюється до первісного розміру у випадку повної загибелі майна (повної конструктивної загибелі ТЗ) в результаті страхового випадку.
<p>2.1.22.	Франшиза безумовна – частина збитків, що не відшкодовується Страховиком згідно з Договором по кожному та будь-якому страховому випадку. Франшиза визначається у відсотках від страхової суми за Договором.
<p>2.1.23.	Страхове відшкодування – грошова сума в межах встановленої Договором страхової суми, яку Страховик повинен виплатити Страхувальнику (Вигодонабувачу) у разі настання страхового випадку. У випадку, якщо страхова сума становить певну частку ринкової (дійсної) вартості застрахованого ТЗ на момент укладання Договору, страхове відшкодування виплачується у такій же частці від визначеної за страховим випадком вартості збитків.
<p>2.1.24.	Право вимоги – до Страховика, який виплатив Страхувальнику (Вигодонабувачу) страхове відшкодування за Договором, у межах фактичних затрат переходить право вимоги, яке Страхувальник або інша особа, яка одержала страхове відшкодування, має до особи, відповідальної за завданий збиток.
<p>2.1.25.	Пов’язані зі Страхувальником особи - фізичні особи, які є членами сім'ї Страхувальника (чоловік, дружина; прямі родичі (діти чи батьки) фізичної особи або її чоловіка (дружини); чоловік (дружина) будь-якого прямого родича фізичної особи або її чоловіка (дружини)), та/або перебувають із Страхувальником в родинних, трудових, цивільно-правових відносинах, контролюють Страхувальника, та/або мають безпосередній вплив на діяльність і рішення Страхувальника.
<p>2.1.26.	Третя особа – будь-яка особа, крім Страховика, Страхувальника, Вигодонабувача, а також пов’язаних зі Страхувальником осіб.
<p>2.1.27.	Прямі збитки - поточна вартість витрат на відтворення, заміщення або відшкодування ринкової вартості об'єкта оцінки без урахування неотриманих майбутніх вигод.
<p>2.2.	Інші терміни, що не обумовлені Договором та Правилами, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено Договором та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному загальноприйнятому значенні.

<h2>3.	 ПРЕДМЕТ ДОГОВОРУ. СТРАХОВІ РИЗИКИ ТА СТРАХОВІ ВИПАДКИ</h2><br />

<p>3.1.	Предметом Договору є майнові інтереси, що не суперечать закону, пов’язані з володінням, користуванням та/або розпорядженням застрахованим на умовах даного Договору ТЗ та/або ДО (майном).
<p>3.2.	Страховий ризик – подія, на випадок якої проводиться страхування і яка має ознаки ймовірності та випадковості настання, а саме
<p>3.2.1.	<i>За Секцією 1 – «страхування КАСКО»: </i>


<p>3.2.1.1.	Незаконне заволодіння – вчинене умисно, з будь-якою метою протиправне вилучення будь-яким способом  ТЗ та/або ДО у власника чи у користувача всупереч їх волі; 
<p>3.2.1.2.	Дорожньо-транспортна пригода (ДТП) – пошкодження або знищення застрахованого ТЗ та/або ДО внаслідок події, що сталася під час руху застрахованого ТЗ або іншого ТЗ – учасника події, внаслідок якої загинули або поранені люди чи завдані матеріальні збитки;
<p>3.2.1.3.	Протиправні дії третіх осіб (ПДТО) – пошкодження або знищення застрахованого ТЗ та/або ДО внаслідок протиправних дій третіх осіб цілеспрямованого неправомірного характеру, заподіяні з метою завдання шкоди застрахованому ТЗ та/або ДО;
<p>3.2.1.4.	Стихійні явища (буря, ураган, шквал, смерч; сильний дощ, сильна злива, тривалі дощі, сильні снігопади; паводок, затоплення, підтоплення; град; зсув, обвал; гірські обвали, схід лавин; землетрус; снігове налипання (відкладення снігу); тиск снігового покрову; виверження вулкану; інші стихійні явища) та удар блискавки;
<p>3.2.1.5.	Падіння тіл космічного походження, літальних апаратів або їх частин (уламків), дерев, інших предметів;
<p>3.2.1.6.	Напад тварин; 
<p>3.2.1.7.	Пожежа, вибух.
<p>3.2.2.	<i>За Секцією 2 – «страхування майна»:</i>
<p>3.2.2.1.	Пожежа (пожежа (включаючи підпал), вибух, удар блискавки):
<p>Пожежа (в т.ч. задимлення, що її супроводжує, включаючи виділення сажі і корозійного газу) - вогонь, що виник поза місцем, спеціально призначеним для його розведення і підтримки, або що поширився за його межі, і здатний поширюватися самостійно, крім випадків підпалу. Пожежа має місце, якщо відбувається фактичне спалахування, подія виникає несподівано та непередбачувано для Страхувальника та горять предмети, не призначені для цього.
<p>Підпал - пошкодження або знищення майна шляхом його підпалювання в результаті навмисних дій або необережності третіх осіб. 
<p>Вибух - раптовий та миттєвий прояв сил, заснований на природній властивості газів та/або парів до розширення. Згідно з умовами цього Договору, пожежа, що слідує за вибухом, також вважається страховим випадком.
<p>Удар блискавки - безпосередній перехід розряду блискавки на застраховане майно на території місця страхування з виникненням пожежі.
<p>3.2.2.2.	Транспортна шкода - подія, з настанням якої Страховик відшкодовує Страхувальнику збитки, завдані внаслідок зіткнення застрахованого майна з самохідним транспортним засобом або падіння на застраховане майно пілотованих літальних апаратів або їх частин або вантажу, що ними перевозиться.
<p>3.2.2.3.	Стихійні явища (буря, ураган, шквал, смерч; сильний дощ, сильна злива, тривалі дощі, сильні снігопади; паводок, затоплення, підтоплення; град; зсув, обвал, провалля, осідання ґрунтів, карстове поглиблення; гірські обвали, схід лавин; землетрус; снігове налипання (відкладення снігу); тиск снігового покрову; виверження вулкану; інші стихійні явища).     
<p>Страховик відшкодовує збитки у зв’язку з пошкодженням або знищенням застрахованого майна внаслідок стихійних явищ, підтверджених висновком Гідрометцентру або Державної служби України з надзвичайних ситуацій, які вчинили руйнівний вплив на застраховане майно.
<p>3.2.2.4.	Вплив води - витікання рідини з водопровідних, каналізаційних, опалювальних і протипожежних систем внаслідок їх розриву або переповнення, у тому числі проникнення рідини із сусідніх приміщень з будь-яких причин. 
<p>3.2.2.5.	Протиправні дії третіх осіб (ПДТО) (крадіжка, грабіж, розбій, інші протиправні дії третіх осіб).
<p>Ризики протиправних дій третіх осіб та підпалу вважаються такими, що мали місце, лише за умови, що за фактом вищезазначених подій почато/відкрито кримінальне провадження відповідно до норм Кримінального процесуального кодексу України, або закрите кримінальне провадження, окрім випадків закриття з підстав відсутності події кримінального правопорушення або відсутності в діянні складу кримінального правопорушення.
<p>3.2.3.	При настанні страхового випадку за Договором передбачається також відшкодування наступних витрат Страхувальника:
<p>3.2.3.1.	На отримання довідок з відповідних компетентних органів при настанні страхового випадку;
<p>3.2.3.2.	Вартість витрат на евакуацію (транспортування) пошкодженого ТЗ до СТО за умови неможливості пересування ТЗ дорогами загального користування власним ходом після настання страхового випадку, на одне завантаження, розвантаження та перевезення ТЗ в межах 500 грн. за кожним страховим випадком -  за узгодженням зі Страховиком. 
<p>3.3.	Страховий випадок – подія з числа передбачених п.п.3.4., 4.2. частини А Договору, яка відбулася і з настанням якої виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачу).


<h2>4.	ПОРЯДОК УКЛАДАННЯ ДОГОВОРУ. СТРОК ТА МІСЦЕ ДІЇ ДОГОВОРУ. ПОРЯДОК ВНЕСЕННЯ ЗМІН ДО ДОГОВОРУ</h2><br />

<p>4.1.	Договір укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування, форма якої встановлена Страховиком. Страхувальник несе відповідальність за достовірність наданих у Заяві на страхування відомостей.
<p>4.2.	Страховик вправі вимагати від Страхувальника надання іншої додаткової інформації та документів, не зазначених в Заяві на страхування, необхідних для оцінки страхового ризику при укладанні Договору. Після укладення Договору Заява на страхування є його невід’ємною частиною. 
<p>4.3.	При укладанні Договору Страхувальник зобов’язаний пред’явити Страховику або його представнику ТЗ (ДО) для огляду, ідентифікації та складання акту огляду ТЗ.  
<p>4.4.	Територією дії Договору за Секцією 1 – «страхування КАСКО» є територія України. 
<p>4.5.	За Секцією 2 – «страхування майна» ТЗ вважається застрахованим, якщо він знаходиться на стоянці, що охороняється, або в гаражі за адресою, вказаною в п.5.4. частини А Договору. Якщо застрахований ТЗ вилучається з вказаної в Договорі території його дії без попереднього письмового погодження такого вилучення зі Страховиком шляхом укладання додаткової угоди до Договору, страховий захист щодо ТЗ припиняється з моменту вилучення. Повернення пошкодженого за межами території дії Договору застрахованого майна на вказане місце страхування не є підставою для виплати Страховиком страхового відшкодування, якщо таке вилучення та повернення майна не було попередньо письмово погоджено між Сторонами Договору.
<p>4.6.	Місце зберігання ТЗ у нічний час (в період з 00:00 до 06:00) за Секцією 1 – «страхування КАСКО» – будь-яке місце.
<p>4.7.	Строк дії Договору зазначається в п.5.2. частини А Договору. В межах строку дії Договору встановлюються строки дії періодів страхування за Договором. Строк дії періоду страхування за Договором починається з дати, вказаної в п.5.5. частини А Договору як дата початку строку дії періоду страхування, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за цей період страхування на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в п.5.5. частини А Договору як дата закінчення періоду страхування за Договором.
<p>4.8.	Строк дії страхового покриття за Секціями зазначається в п.5.3. частини А Договору.
<p>4.9.	Зміни умов та доповнення до Договору, за винятком тих, які відбуваються автоматично відповідно до його умов, здійснюються за згодою Сторін на підставі письмової заяви однієї зі Сторін, протягом 5 (п’яти) робочих днів з моменту її одержання іншою Стороною, шляхом укладання додаткових угод до Договору, які з моменту підписання стають його невід’ємними частинами.
<p>4.10.	Якщо будь-яка зі Сторін не згодна на внесення змін та доповнень до Договору, у п’ятиденний строк вирішується питання про дію Договору на попередніх умовах або про припинення його дії.

<h2>5. НЕДІЙСНІСТЬ ДОГОВОРУ </h2><br />

<p>5.1.	Дія Договору припиняється та втрачає чинність за згодою Сторін, а також у разі:
<p>5.1.1.	закінчення строку дії Договору;
<p>5.1.2.	виконання Страховиком зобов’язань перед Страхувальником у повному обсязі;
<p>5.1.3.	несплати Страхувальником страхових платежів у встановлені Договором строки (незалежно від отримання вимог Страховика про його сплату);
<p>5.1.4.	ліквідації Страхувальника - юридичної особи або смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених Законом України «Про страхування»;
<p>5.1.5.	ліквідації Страховика у порядку, встановленому законодавством України; 
<p>5.1.6.	прийняття судового рішення про визнання Договору недійсним - з дати, вказаної у рішенні суду;
<p>5.1.7.	в інших випадках, передбачених законодавством України.
<p>5.2.	Дію Договору може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору будь-яка Сторона зобов'язана повідомити іншу не пізніш як за 30 календарних днів до дати припинення дії Договору. 
<p>5.3.	У разі дострокового припинення дії Договору за вимогою Страхувальника, Страховик повертає йому страховий платіж за кількість днів, що залишився до закінчення дії періоду страхування Договору, за який сплачено страховий платіж, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені протягом строку дії відповідного періоду страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачений ним страховий платіж за період страхування повністю. 
<p>5.4.	У разі дострокового припинення дії Договору за вимогою Страховика, Страхувальнику повертається повністю сплачений ним страховий платіж за відповідний період дії Договору. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страховий платіж за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за період за цим Договором.
<p>5.5.	У випадку дострокового припинення Договору, повернення страхового платежу здійснюється в безготівковій формі протягом 15 (п’ятнадцяти) робочих днів з дати припинення Договору, якщо інше не обумовлено письмовою згодою Сторін.
<p>5.6.	Договір вважається недійсним з моменту його укладення у випадках, передбачених Цивільним кодексом України. 
<p>5.7.	Договір визнається недійсним і не підлягає виконанню також у разі:
<p>5.7.1.	якщо його укладено після страхового випадку;
<p>5.7.2.	якщо предметом Договору є майно, яке підлягає конфіскації на підставі судового вироку або рішення, що набрало законної сили.


<h2>6. СТРАХОВА СУМА. ФРАНШИЗА</h2><br />

<p>6.1.	Страхова сума – грошова сума, в межах якої Страховик відповідно до умов Договору зобов’язаний провести виплату страхового відшкодування при настанні страхового випадку за Договором.
<p>6.2.	Страхова сума за Договором є агрегатною. 
<p>6.3.	Транспортний засіб може бути застрахований:
<p>6.3.1.	на повну ринкову (дійсну) вартість ТЗ. При цьому страхова сума повинна дорівнювати ринковій (дійсній) вартості ТЗ за цінами і тарифами, що діють на момент укладання Договору;
<p>6.3.2.	на частину ринкової (дійсної) вартості ТЗ (пропорційне страхування). При цьому страхова сума повинна становити не менше 50% ринкової (дійсної) вартості ТЗ на дату укладання Договору. При настанні страхового випадку Страховик здійснює виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату укладання Договору.
<p>6.4.	Якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості ТЗ на дату укладання Договору, то Страхувальник зобов’язаний відповідно збільшити страхову суму з доплатою страхового платежу. Якщо Страхувальник не здійснив доплату страхового платежу з метою збільшення страхової суми, то у разі настання страхового випадку Страховик має право здійснити виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку, з урахуванням інших умов Договору.
<p>6.5.	Договором передбачені безумовні франшизи за Секціями, розмір яких зазначається в п.п.3.5. та 4.3. частини А Договору. Безумовна франшиза встановлюється у відсотках від страхової суми, за кожним та будь-яким страховим випадком.
<p>6.6.	Франшиза при пошкодженні тільки скляних деталей ТЗ (вітрового та заднього скла, скла дверей, фар, приладів зовнішнього освітлення, дзеркал), при відсутності інших пошкоджень ТЗ внаслідок настання страхового випадку, не застосовується. Виплата при пошкодженні скляних деталей ТЗ проводиться тільки у випадку, якщо вони мають крізні пробоїни, тріщини доходять до краю скла (фари) або скляні деталі повністю розбиті.

<h2>7. СТРАХОВИЙ ТАРИФ. СТРАХОВИЙ ПЛАТІЖ ТА ПОРЯДОК ЙОГО СПЛАТИ</h2><br />

<p>7.1.	Страховий тариф – ставка страхового платежу з одиниці страхової суми за визначений у Договорі період страхування. Страховий тариф за Секціями зазначається в п.п.3.8. та 4.4. частини А Договору.   
<p>7.2.	Страховий платіж - плата за страхування, яку Страхувальник зобов’язаний внести Страховикові, відповідно до умов  Договору. 
<p>7.3.	Страхувальник сплачує страховий платіж за Договором на поточний рахунок Страховика, згідно з порядком сплати страхового платежу, який зазначається в п.5.6. частини А Договору. Днем сплати Страхувальником страхового платежу Страховикові є дата зарахування повної суми страхового платежу за відповідний період страхування на поточний рахунок Страховика.
<p>7.4.	Обов’язки Страховика за Договором щодо виплати страхового відшкодування (страхове покриття) виникають виключно за випадками, що відбулися протягом дії періоду страхування, після надходження страхового платежу за відповідний період страхування на поточний рахунок Страховика.

<h2>8. ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН</h2><br />

<p>8.1.	<u>Страхувальник має право:</u>
<p>8.1.1.	протягом дії Договору отримувати від Страховика необхідні консультації, інформацію і пояснення щодо умов страхування, у тому числі у письмовій формі;
<p>8.1.2.	у разі настання страхового випадку отримати страхове відшкодування в строк та на умовах, передбачених Договором;
<p>8.1.3.	після виплати страхового відшкодування відновити страхову суму до початкового розміру шляхом сплати додаткового страхового платежу;
<p>8.1.4.	вимагати дострокового припинення дії Договору у порядку, передбаченому Договором;
<p>8.1.5.	призначити Вигодонабувача для одержання страхового відшкодування і замінити його до настання страхового випадку;
<p>8.1.6.	протягом строку дії Договору пропонувати Страховику внести зміни в умови Договору шляхом підписання додаткових угод;
<p>8.1.7.	ознайомитися з результатами експертизи щодо визначення суми збитків знищеного чи пошкодженого майна (ТЗ), проведеною за ініціативи Страховика, а у разі незгоди з її висновками, провести повторну експертизу за свій рахунок;
<p>8.1.8.	у випадку втрати Договору протягом строку його дії, звернутися до Страховика з письмовою заявою і отримати дублікат. Страховик видає дублікат Договору протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви. Видача копії чи дублікату Договору не впливає на чинність даного Договору. З моменту видачі дублікату втрачений екземпляр Договору (оригінал) вважається недійсним;
<p>8.1.9.	оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.

<p>8.2.	<u>Страхувальник зобов'язаний: </u>
<p>8.2.1.	ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору та Правилами. Порушення умов Договору особами, які на законних підставах керували застрахованим ТЗ, мають такі ж наслідки, як і їх порушення самим Страхувальником;
<p>8.2.2.	при укладанні Договору надати Страховику всю достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику та визначення умов Договору, і надалі під час дії Договору протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати Страховика про будь-яку суттєву зміну страхового ризику та умов Договору, наприклад, використання ТЗ в якості таксі, передання ТЗ в оренду або прокат, зміну власника ТЗ, заміну двигуна/кузова або перефарбування ТЗ, зміну протиугінних пристроїв, втрату ключів, номерних знаків або реєстраційних документів на ТЗ, укладання інших договорів страхування ТЗ, зміна території дії Договору (зміна адреси місцезнаходження майна за Секцією 2, що зазначена в п.5.4. частини А Договору) та інше. Суттєвою зміною страхового ризику у будь-якому випадку вважається зміна інформації, викладеної у Заяві на страхування;
<p>8.2.3.	своєчасно та в повному обсязі сплачувати страхові платежі;
<p>8.2.4.	письмово повідомити Страховика при укладанні Договору про всі інші чинні договори страхування щодо цього предмета Договору, повідомляти про такі договори у випадку їх укладання протягом дії цього Договору не пізніше 10 (десяти) робочих днів з дати їх укладання;
<p>8.2.5.	на вимогу Страховика у світлий час доби надавати ТЗ та/або ДО Страховику або його представнику для огляду та ідентифікації перед початком відповідного періоду дії Договору та бути присутнім під час такого огляду або забезпечити присутність свого представника. Страховик при цьому перевіряє відповідність номерів кузова, двигуна, причепа (напівпричепа) номерам, вказаним у відповідних документах, а також виявляє наявні пошкодження ТЗ (його частин, ДО), фіксує наявні пошкодження ТЗ (його частин, ДО) в Акті огляду ТЗ;
<p>8.2.6.	використовувати ТЗ відповідно до його цільового призначення та дотримуватися умов експлуатації і збереження застрахованого ТЗ відповідно до умов Договору та вимог заводу-виробника;
<p>8.2.7.	ставитися до застрахованого ТЗ так, ніби він не є застрахованим та вжити всіх можливих заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;
<p>8.2.8.	у разі настання події, що може бути визнана страховим випадком, діяти згідно з розділом 9 частини Б Договору;
<p>8.2.9.	якщо на момент виплати страхового відшкодування страховий платіж оплачено не за всі періоди страхування, - сплатити страхові платежі за періоди страхування, за які не сплачено страховий платіж (незалежно від того, чи настав строк сплати таких платежів).
<p>8.2.10.	у разі настання події, що може бути визнана страховим випадком, надати документи, передбачені розділом 10 частини Б Договору;
<p>8.2.11.	у разі ДТП, де є інші учасники ДТП, - вжити всіх можливих заходів для встановлення осіб, які можуть бути визнані винними у заподіянні шкоди застрахованому ТЗ або свідків події, та для отримання інформації про них (а саме: прізвище, ім’я, по-батькові, дати народження, місця проживання та реєстрації – для фізичної особи; найменування та місця реєстрації - для  юридичної особи; телефонів; наявності/відсутності договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії, з якою укладено зазначені договори), та в подальшому передати всю вищезазначену інформацію Страховику;
<p>8.2.12.	при розгляді справи про адміністративне правопорушення, кримінальної, цивільної, господарської справи, пов’язаних зі страховим випадком, у судовому порядку –  вживати заходів для залучення Страховика до участі у такій справі, в тому числі – повідомити Страховика про час та місце розгляду;
<p>8.2.13.	без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>8.2.14.	забезпечити доступ Страховика або уповноважених ним осіб до пошкодженого ТЗ, документації, що має безпосереднє відношення до предмету Договору;
<p>8.2.15.	протягом 10 (десяти) робочих днів з дати закінчення ремонтно-відновлювальних робіт по пошкодженому внаслідок страхового випадку ТЗ передати Страховику, на його вимогу, вузли, деталі, агрегати, ДО тощо, які при визначенні збитку (за результатами автотоварознавчої експертизи або на підставі узгодженої Страховиком калькуляції) підлягали заміні. У разі, якщо з’ясується, що деталі, які підлягали заміні, фактично були відремонтовані (не передані Страховику на його вимогу), Страхувальник зобов’язаний повідомити про це Страховика протягом 2 (двох) робочих днів з моменту, коли йому стала відома ця інформація. У разі невиконання вимоги цього пункту, дії Страхувальника визнаються Сторонами Договору як свідоме завищення розміру матеріального збитку, завданого страховим випадком і є підставою для повернення Страхувальником всієї суми страхового відшкодування в строк не пізніше 5 (п’яти) робочих днів з дати пред’явлення Страховиком відповідної вимоги;
<p>8.2.16.	після виплати страхового відшкодування (самостійного здійснення Страхувальником відновлювального ремонту ТЗ після отримання відмови у виплаті страхового відшкодування, повідомлення по телефону про отримання пошкоджень без подання письмової заяви про випадок) надати відремонтований ТЗ та/або ДО для огляду представнику Страховика у світлий час доби у присутності свого представника, про що складається акт огляду ТЗ, який додається до документів про виплату страхового відшкодування. При невиконанні цієї умови Страхувальник втрачає в повному обсязі право на одержання в майбутньому виплати страхового відшкодування при пошкодженні частин ТЗ, за якими уже було здійснено страхове відшкодування та/або на яких було зафіксовано пошкодження при попередніх оглядах ТЗ або згідно з повідомленням Страхувальника;
<p>8.2.17.	слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків за страховим випадком;
<p>8.2.18.	повернути Страховику отримане страхове відшкодування (або його відповідну частину), якщо з’ясується така обставина, що за законодавством або Договором повністю або частково позбавляє Стpахувальника (Вигодонабувача) права на страхове відшкодування. Страхове відшкодування (його відповідна частина) повертаються  Страховику Страхувальником (Вигодонабувачем) протягом 10 (десяти) календарних днів з дати з’ясування такої обставини;
<p>8.2.19.	у випадку, якщо при укладанні Договору на ТЗ не встановлено протиугінний пристрій, обладнати ТЗ протиугінним пристроєм та надати ТЗ Страховику для огляду та складання акту огляду (за винятком випадків укладання Договору з застосування опції «страхування без встановленого протиугінного пристрою»). При цьому Договір за ризиками «ПДТО» та «Незаконне заволодіння» набуває чинності тільки після встановлення на ТЗ протиугінного пристрою, надання ТЗ Страховику для огляду та складання акту огляду (за винятком випадків укладання Договору з застосування опції «страхування без встановленого протиугінного пристрою»);
<p>8.2.20.	збільшити страхову суму шляхом укладання відповідної додаткової угоди та доплати страхового платежу, якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості ТЗ на момент укладання Договору;
<p>8.2.21.	виконувати інші обов’язки, передбачені законодавством та Правилами.

<p>8.3.	<u>Страховик має право: </u>
<p>8.3.1.	перевіряти інформацію, яка надана Страхувальником при укладенні Договору, а також виконання Страхувальником умов та вимог Договору;
<p>8.3.2.	проводити огляд застрахованого майна (ТЗ) протягом строку дії Договору;
<p>8.3.3.	відмовити у виплаті страхового відшкодування у випадках, передбачених Договором;
<p>8.3.4.	при настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого майна (ТЗ), давати обов’язкові для виконання інструкції Страхувальнику, спрямовані на зменшення розміру збитку. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>8.3.5.	надсилати запити у відповідні компетентні органи та отримувати додаткові документи, необхідні для з’ясування обставин страхового випадку та складання страхового акту. Строк складання страхового акту та строки виплати страхового відшкодування продовжуються на період очікування вказаної інформації. При цьому Страховик надає Страхувальнику письмове повідомлення про причини подовження цих строків в строк, передбачений п.11.2.2. частини Б Договору;  
<p>8.3.6.	самостійно з’ясовувати причини та обставини настання страхового випадку;
<p>8.3.7.	брати участь у оцінці та реалізації залишків застрахованого ТЗ, пошкоджених в результаті страхового випадку;
<p>8.3.8.	достроково припинити дію Договору в порядку та у випадках, передбачених розділом 5 частини Б Договору;
<p>8.3.9.	змінювати умови страхування за згодою Страхувальника, а також вимагати від Страхувальника сплати додаткового страхового платежу при збільшенні страхового ризику після укладення Договору. Невиконання цієї умови надає право Страховикові при настанні страхових випадків відмовити у виплаті страхового відшкодування, якщо страховий випадок стався після збільшення ризику;
<p>8.3.10.	одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких страхове відшкодування визначене в розмірі їх вартості.

<p>8.4.	<u>Страховик зобов'язаний: </u>
<p>8.4.1.	ознайомити Страхувальника з умовами Договору та Правилами;
<p>8.4.2.	при настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами Договору;
<p>8.4.3.	протягом 2 (двох) робочих днів, як тільки стане відомо про настання події, що в подальшому може бути визнана страховим випадком, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування;
<p>8.4.4.	протягом 5 (п’яти) робочих днів після прийняття від Страхувальника письмової заяви про факт настання  події, що може в подальшому бути визнана страховим випадком, при участі Страхувальника або його представника провести огляд пошкодженого ТЗ в світлий час доби або направити повноваженого представника Страховика до місця знаходження пошкодженого ТЗ, якщо пошкодження виключають можливість його самостійного пересування до місця огляду, та скласти акт огляду пошкодженого ТЗ;
<p>8.4.5.	не розголошувати відомостей про Страхувальника та його майнове становище, крім випадків, встановлених законом.

<h2>9.	ДІЇ СТРАХУВАЛЬНИКА ПРИ НАСТАННІ ПОДІЇ, ЩО МОЖЕ БУТИ ВИЗНАНА СТРАХОВИМ ВИПАДКОМ</h2><br />

<p>9.1.	При настанні події, що згідно з Договором має ознаки страхового випадку, Страхувальник зобов’язаний:
<p>9.1.1.	вжити всіх  можливих заходів щодо порятунку майна (ТЗ), зменшення розміру збитку, збереження застрахованого майна та усунення причин, що сприяють виникненню додаткового збитку, а також для забезпечення можливості пред’явлення Страховиком права вимоги до винних осіб;
<p>9.1.2.	негайно, з місця події, повідомити про подію відповідні компетентні державні органи (органи Державної служби України з надзвичайних ситуацій, Міністерства внутрішніх справ (МВС), аварійні служби тощо) і викликати на місце події їхніх представників, дочекатися і забезпечити документальне оформлення документів за подією. У разі неприбуття представників компетентних державних органів на місце події, звернутись до територіального відділення компетентного державного органу, яке повідомлялося про подію, для отримання довідки, що підтверджує факт і час звернення;
<p>9.1.2.1.	 один раз протягом строку дії Договору Страхувальник має право не повідомляти про подію, що сталася за  Секцією 1 – «страхування КАСКО», органи ДАІ, міліцію та інші державні органи у передбачених законодавством України випадках, згідно з умовами п.11.4.2. частини Б Договору. У всіх інших випадках Страхувальник зобов’язаний повідомити про подію зазначені органи;
<p>9.1.3.	до прибуття представників компетентних державних органів не змінювати картину події, за винятком дій щодо рятування людей, майна чи запобігання надзвичайним ситуаціям, що має бути підтверджено Страхувальником документально;
<p>9.1.4.	при ДТП діяти у відповідності до вимог Правил дорожнього руху;
<p>9.1.5.	негайно, з місця події (як тільки стало відомо про її настання) повідомити про таку подію Страховика шляхом повідомлення за тел:  0-800-502-300 (цілодобово), виконувати всі вказівки Страховика;
<p>9.1.6.	протягом 3 (трьох) робочих днів з моменту, коли Страхувальникові стало відомо про подію, що сталася, письмово повідомити Страховика про подію, із зазначенням її обставин, характеру і розміру збитків;
<p>9.1.7.	якщо Страхувальник (водій) з поважних причин не мав можливості виконати дії, зазначені в п.п.9.1.1.-9.1.6. частини Б Договору (госпіталізація з місця події, отримання травм тощо), він повинен довести це та підтвердити документально;
<p>9.1.8.	зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути визнана страховим випадком, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей, що має бути підтверджено Страхувальником документально;
<p>9.1.9.	надати ТЗ та забезпечити належні умови для проведення огляду, складання акту огляду ТЗ після пошкодження та/або експертного дослідження пошкодженого ТЗ та/або ДО. Належними умовами вважаються: світлий час доби або належним чином освітлене приміщення, незабруднений ТЗ, участь представника Страхувальника у огляді пошкодженого ТЗ; 
<p>9.1.10.	у разі виявлення під час проведення ремонтно-відновлюваних робіт прихованих пошкоджень, призупинити такі роботи до огляду ТЗ представником Страховика. Ненадання ТЗ Страховикові для огляду прихованих пошкоджень є підставою для відмови в оплаті вартості відновлення, заміни таких пошкоджень;
<p>9.1.11.	надати Страховику можливість провести розслідування причин, обставин події та розміру збитків, взяти участь в заходах щодо зменшення розміру збитку та рятуванню застрахованого майна (ТЗ);
<p>9.1.12.	за вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в розпорядженні Страхувальника та необхідна для визначення причин, обставин події та розміру збитків;
<p>9.1.13.	надати документи, передбачені розділом 10 частини Б Договору, відповідно до характеру події.

<h2>10.	ПЕРЕЛІК ДОКУМЕНТІВ, ЩО ПІДТВЕРДЖУЮТЬ НАСТАННЯ СТРАХОВОГО ВИПАДКУ ТА РОЗМІР ЗБИТКІВ</h2>

<p>10.1.	В залежності від події, що сталася, Страхувальник повинен надати Страховику наступні документи, що підтверджують факт, обставини настання страхового випадку і розмір завданих збитків:
<p>10.1.1.	Загальний перелік документів за Секціями 1 та 2:
<ul>
<li>письмову Заяву про подію, що має ознаки страхового випадку, за формою, встановленою Страховиком,  оформлену належним чином;
<li>письмову Заяву про виплату страхового відшкодування за формою, встановленою Страховиком, оформлену належним чином;
<li>оригінал цього Договору, примірник Страхувальника;
<li>копія свідоцтва про реєстрацію ТЗ;
<li>для фізичних осіб: копія паспорта копія довідки про присвоєння ідентифікаційного номера (реєстраційний номер облікової картки)
<li>висновки експертних організацій, які залучалися до врегулювання страхового випадку;
<li>після проведення ремонту застрахованого майна (ТЗ) - акт виконаних робіт та оригінали розрахункових документів (квитанції, фіскальні чеки, квитанції до прибуткових касових ордерів тощо), що  підтверджують проведення відновлювального ремонту застрахованого ТЗ, оплати за такий ремонт, в тому числі і сплату податку на додану вартість (в разі виплати суми страхового відшкодування готівкою, шляхом безготівкового розрахунку на рахунок Страхувальника чи Вигодонабувача);
<li> якщо Страхувальник (Вигодонабувач) не є власником застрахованого ТЗ, то для отримання страхового відшкодування він повинен пред’явити Страховику належним чином оформлений документ із зазначенням в ньому права на отримання страхового відшкодування;
<li>за наявності - перелік осіб, які відповідальні за завдані збитки із зазначенням П.І.Б./найменування, місця реєстрації та проживання/місцезнаходження, телефон;
<li>якщо Страхувальник (водій) з поважних причин не мав можливості виконати дії, зазначені в п.п.9.1.1.-9.1.6. частини Б Договору внаслідок заподіяння шкоди його здоров’ю під час настання події, – документ відповідного компетентного органу (медичного закладу), що підтверджує такий стан Страхувальника;
<li>у разі смерті Страхувальника-фізичної особи: свідоцтво про смерть (завірена копія) та документи, що підтверджують право особи, яка звернулась до Страховика, отримати страхове відшкодування.
</ul>
<p>10.1.2.	За Секцією 1 – «страхування КАСКО»:
<p>10.1.2.1.	У разі пошкодження ТЗ внаслідок ДТП:
<ul>
<li>	довідка, що видається підрозділами ДАІ на окрему вимогу і містить більш детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась;
<li>	схема місця ДТП, підписана учасниками ДТП та поліцейським;
<li>	постанова у справах про адміністративні правопорушення (якщо матеріали були направлені на розгляд до суду);
<li>	на окрему вимогу Страховика – копії інших адміністративних матеріалів, складених працівниками ДАІ за фактом ДТП (протокол про адміністративне правопорушення, пояснення учасників ДТП, протокол медичного обстеження водіїв тощо);
</ul>
<p>10.1.2.2.	У разі пошкодження ТЗ внаслідок пожежі, вибуху, самозаймання ТЗ, падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження або внаслідок стихійних явищ:
<ul>
<li>довідки з органів пожежної охорони, рятувальної чи сейсмологічної служб, гідрометеослужби, правоохоронних органів щодо події, внаслідок якої було пошкоджено чи втрачено ТЗ. У разі, якщо з довідки буде встановлено, що подія, внаслідок якої було пошкоджено чи втрачено ТЗ, сталася з вини третіх осіб, Страхувальником мають бути надані документи, передбачені п.10.1.2.3. частини Б Договору;
</ul>
<p>10.1.2.3.	У разі пошкодження ТЗ внаслідок ПДТО:
<ul>
<li>	копія заяви у органи внутрішніх справ з відміткою про реєстрацію такої заяви;
<li>	довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;
</ul>
<p>10.1.2.4.	При незаконному заволодінні ТЗ: 
<ul>
<li>	довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;
<li>	за наявності - належним чином завірена копія постанови про закриття кримінального провадження;
</ul>
<p>10.1.2.5.	В усіх випадках:
<ul>
<li>	копія посвідчення водія (особи, що керувала ТЗ на момент настання події);
<li>	документи, що підтверджують законні підстави водія керувати (розпоряджатись) застрахованим ТЗ;
<li>	для юридичних осіб: копія подорожнього листа або іншого документа, що відповідно до законодавства України надає особі право керувати ТЗ, якщо надання такого документа передбачено внутрішніми правилами (положеннями) юридичної особи;
<li>	за наявності витрат, зазначених у п.3.2.3. частини Б Договору, - документи, які підтверджують такі витрати.
</ul>
<p>10.1.3.	За Секцією 2 – «страхування майна»:
<ul>
<li>	довідку (висновок) відповідного компетентного державного органу, що підтверджує факт настання події та факт втрати, знищення або пошкодження застрахованого майна, в залежності від характеру події: довідку органів пожежної охорони, відомчої аварійної служби газу, комунального підприємства, електромереж, слідчих органів МВС, МНС тощо;
<li>	копію заяви у органи внутрішніх справ з відміткою про реєстрацію такої заяви - у випадку протиправних дій третіх осіб;
<li>	довідку слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру - у випадку протиправних дій третіх осіб, викрадення майна;
<li>	за наявності - належним чином завірена копія постанови про закриття кримінального провадження - у випадку викрадення майна;
<li>	перелік втраченого, пошкодженого та/або знищеного майна із зазначенням його вартості.
</ul>
<p>10.2.	Документи, що необхідні для здійснення виплати страхового відшкодування, надаються Страховику у формі: оригіналів; нотаріально засвідчених копій; простих копій, за умови надання Страховику можливості звірення копій цих документів з їх оригіналами.
<p>10.3.	Якщо документи, необхідні для здійснення виплати страхового відшкодування, не надані в повному обсязі та/або в належній формі, або оформлені з порушенням чинних норм (відсутні номер, дата, штамп, є виправлення тексту тощо), виплата страхового відшкодування не здійснюється до усунення (виправлення) цих недоліків. Про наявність таких невідповідностей або порушень Страховик повідомляє Страхувальника в письмовій формі протягом 5 (п'яти) робочих днів з дати отримання таких документів.
<p>10.4.	Страховик має право вимагати інші документи, які дають змогу встановити розмір збитків, що підлягають відшкодуванню, обставини настання страхового випадку та дають право Страховику на регресні вимоги до винних осіб.
<p>10.5.	Страховик має право зменшити перелік документів, визначених у п.п.10.1.1.-10.1.3. частини Б Договору, при розгляді конкретних страхових випадків.

<h2>11.	ВИЗНАЧЕННЯ РОЗМІРУ, ПОРЯДОК ТА УМОВИ ЗДІЙСНЕННЯ ВИПЛАТИ СТРАХОВОГО ВІДШКОДУВАННЯ </h2>


<p>11.1.	Виплата страхового відшкодування здійснюється Страховиком згідно з умовами Договору на підставі письмової заяви Страхувальника (Вигодонабувача) про виплату страхового відшкодування та страхового акта, який складається Страховиком або уповноваженою ним особою у формі, що визначається Страховиком.
<p>11.2.	Протягом 15 (п’ятнадцяти) робочих днів з дати отримання всіх необхідних документів, передбачених розділом 10 частини Б Договору, інформації, передбаченої п. 8.3.5. частини Б Договору, в залежності від події, що сталася, та сплати страхових платежів згідно п. 8.2.9. частини Б Договору, Страховик:
<p>11.2.1.	приймає рішення про здійснення виплати страхового відшкодування та складає страховий акт. Виплата страхового відшкодування здійснюється протягом 20 (двадцяти) робочих днів з дати складання страхового акту;
<p>або
<p>11.2.2.	приймає рішення про відмову у виплаті або про відстрочення виплати страхового відшкодування та протягом 5 (п’яти) робочих днів з дати прийняття такого рішення повідомляє про це Страхувальника (Вигодонабувача) в письмовій формі з обґрунтуванням причини відмови або відстрочення.
<p>11.3.	Страховик має право відстрочити виплату страхового відшкодування, якщо:
<p>11.3.1.	не повністю з’ясовані обставини страхового випадку, розмір збитків, обставини, які підтверджують право Страхувальника (Вигодонабувача) на одержання страхового відшкодування - до з'ясування таких обставин, але не більше, ніж на 90 (дев’яносто) календарних днів з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин, причин настання страхового випадку та розміру збитку;
<p>11.3.2.	проти Страхувальника та/або Вигодонабувача почато/відкрито кримінальне провадження, що має безпосереднє відношення до страхового випадку – до закриття кримінального провадження або винесення судового рішення у зазначеному кримінальному провадженні;
<p>11.3.3.	Страхувальником сплачено страхові платежі не за всі періоди страхування за Договором – до оплати всіх платежів;
<p>11.3.4.	в інших випадках, передбачених Договором – однак не більше, ніж на 90 (дев’яносто) календарних днів з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин, причин настання страхового випадку та розміру збитку.
<p>11.4.	За Секцією 1 – «страхування КАСКО»: 
<p>11.4.1.	Розмір завданих збитків визначається:
<p>11.4.1.1.	у випадку обрання Страхувальником опції «пріоритет експертизи» – на підставі акту товарознавчої експертизи (висновку експертного дослідження з оцінки ТЗ), проведеної експертом-автотоварознавцем (суб'єктом оціночної діяльності). Вибір експертної організації та/або експерта здійснюється Страховиком.  Для розрахунку розміру збитків застосовується середня по регіону, в якому зареєстровано ТЗ, вартість нормо-годин і вартість деталей, що замінюються, у офіційного імпортера, якщо інше не передбачено Договором;
<p>11.4.1.2.	у випадку обрання Страхувальником опції «пріоритет СТО», за умови перерахування коштів на СТО для здійснення відновлювального ремонту ТЗ або перерахування Страхувальнику або Вигодонабувачу, якщо роботи по відновленню ТЗ вже оплачені, - на підставі кошторису ремонтних робіт, рахунків-фактур, нарядів-замовлень, актів виконаних робіт та інших документів, які підтверджують вартість та факт виконання відновлювального ремонту на СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця постійного проживання Страхувальника таких СТО декілька). При цьому перерахування проводиться безготівково на рахунок СТО, що надала рахунок, або по факту виконання робіт - на підставі акту виконаних робіт та квитанції про сплату – на рахунок Страхувальника або Вигодонабувача. Вартість відновлювального ремонту ТЗ за опцією «пріоритет СТО» визначається відповідно до одного з нижченаведених варіантів:
<p>11.4.1.2.1.	Варіант 1. На базі СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця постійного проживання Страхувальника таких СТО декілька): на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО, яка підтримує гарантійні зобов’язання щодо даної марки ТЗ, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт. 
<p>11.4.1.2.2.	Варіант 2. На базі СТО за вибором Страховика: на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО за вибором Страховика, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт.
<p>11.4.1.3.	В разі перерахування суми страхового відшкодування Страхувальнику, Страховик має право здійснити виплату страхового відшкодування  наступним чином:
<p>11.4.1.3.1.	першу частину страхового відшкодування Страховик сплачує у розмірі 60% суми страхового відшкодування, визначеного у страховому акті;
<p>11.4.1.3.2.	решта страхового відшкодування сплачується Страховиком лише за умови документального підтвердження Страхувальником оплати вартості ремонтних робіт ТЗ (платіжного доручення або товарного і фіскального чеків (при наявності РРКАО) або прибуткового касового ордеру, оформленого належним чином) та надання акту виконаних робіт. Ненадання Страхувальником відповідного підтверджуючого документа дає право Страховику відмовити у виплаті решти страхового відшкодування.
<p>Ремонтна калькуляція СТО узгоджується (підписується Сторонами Договору) до початку ремонтно-відновлювальних робіт. В разі неможливості погодити ремонтну калькуляцію СТО (в калькуляції СТО присутні суттєві розбіжності між об’ємом робіт та запчастин,  визначених Страховиком у акті огляду ТЗ), а також у випадку, коли розмір страхового відшкодування виплачується безпосередньо на рахунок Страхувальника, Страховик має право замовити незалежну оцінку вартості відновлювального ремонту ТЗ, та визначити суму страхового відшкодування на підставі висновку експерта-автотоварознавця (суб'єкта оціночної діяльності).
<p>11.4.2.	Один раз протягом строку дії Договору Страховик здійснює виплату страхового відшкодування без надання Страхувальником довідок органів ДАІ, міліції та інших державних органів у передбачених законодавством України випадках, при пошкодженнях ТЗ внаслідок настання страхового випадку, в межах 5% страхової суми ТЗ, але не більше: 
<ul>
<li>	7 500,00 гривень вартості відновлювального ремонту для ТЗ зі страховою сумою до 150 000,00 гривень (включно);
<li>	25 000,00 гривень вартості відновлювального ремонту для ТЗ зі страховою сумою більше 150 000,00 гривень). 
</ul>
<p>При цьому виплата страхового відшкодування здійснюється виключно шляхом перерахування коштів на рахунок СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово погоджена зі Страховиком, для здійснення відновлювального ремонту ТЗ. 
<p>У випадку, якщо вартість відновлювального ремонту перевищить зазначені вище суми, страхове відшкодування сплачується у межах цих сум, з урахуванням інших умов Договору.
<p>11.4.2.1.	При настанні страхового випадку за ризиком «ДТП» на території України, в результаті якого прогнозований розмір збитків складає не більше 50 000 грн. та за умови наявності учасників події - третіх осіб, але за обов’язкової умови відсутності травмованих осіб та за обов`язкової умови, що ТЗ всіх учасників ДТП є забезпеченими (тобто всі учасники ДТП мають діючі внутрішні Поліси  обов`язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів), Страхувальник може не надавати Страховику довідки з органів ДАІ. В цьому випадку Страхувальник зобов’язаний негайно, протягом 1 (однієї) години, але не залишаючи місце події, повідомити Страховика за телефоном 0-800-502-300 (цілодобово) про обставини події, що сталася, та в подальшому діяти відповідно до інструкцій Страховика, а також обов’язково заповнити та підписати з учасниками - третіми особами «Повідомлення про дорожньо-транспортну пригоду» зразка, встановленого Моторним (транспортним) Бюро України, затвердженого рішенням Президії МТСБУ від 21.07.2011 р. №272/2011 із змінами, затвердженими Протоколом Президії МТСБУ від 08.09.2011 р. №280/2011, в якому слід заповнити належним чином всі без виключення пункти та скласти схему ДТП. Відсутність належним чином заповненого та засвідченого підписами учасників ДТП «Повідомлення про дорожньо-транспортну пригоду» зразка, встановленого Моторним (транспортним) Бюро України, затвердженого рішенням Президії МТСБУ від 21.07.2011 р. №272/2011 із змінами, затвердженими Протоколом Президії МТСБУ від 08.09.2011 р. №280/2011, є підставою для відмови у виплаті страхового відшкодування.
<p>Якщо хоча б один з учасників пригоди не має при собі діючого внутрішнього договору  обов`язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів, Страхувальник для отримання страхового відшкодування зобов`язаний, після повідомлення Страховика про ДТП, викликати на місце ДТП представників ДАІ.
<p>У випадку, якщо розмір збитку перевищить 50 000 грн., та Страхувальник не надасть довідку з органів ДАІ, страхове відшкодування сплачується у межах 50 000 грн., з урахуванням інших умов Договору.
<p>11.4.3.	В разі виплати страхового відшкодування шляхом перерахування коштів на рахунок Страхувальника або виплати не на СТО, з суми страхового відшкодування вираховується ПДВ на вартість запасних частин.
<p>11.4.4.	У разі пошкодження ДО, розмір страхового відшкодування визначається як вартість його ремонту або заміни (якщо пошкоджене ДО не підлягає ремонту), але не більше страхової суми по ДО, визначеної в п.3.3. частини А Договору, за умови документального підтвердження його вартості.
<p>11.4.5.	У разі, якщо Страхувальник при укладанні Договору обере опцію «фізичний знос не вираховується», то розрахунок виплати страхового відшкодування буде проводитися без вирахування коефіцієнту фізичного зносу на запасні частини.
<p>11.4.6.	У разі, якщо Страхувальник при укладанні Договору обере опцію «фізичний знос вираховується», то розрахунок виплати страхового відшкодування буде проводитися з вирахуванням коефіцієнту фізичного зносу на запасні частини відповідно до формул:

<p>Ез=1-С/Цн, 
<p>де
<p>С - вартість ТЗ на момент настання страхової події.
<p>Цн - вартість нового аналогічного ТЗ на момент настання страхової події.
<p>Сврз = Ср + См + Сс х (1- Ез),
<p>де  
<p>Ср - вартість робіт
<p>См - вартість матеріалів
<p>Сс - вартість запасних частин
<p>11.4.7.	За фактом незаконного заволодіння ТЗ страхове відшкодування виплачується наступним чином:
<p>11.4.7.1.	30% (тридцять відсотків) страхового відшкодування виплачується після надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початок розслідування;
<p>11.4.7.2.	остаточна сума виплачується по закінченню досудового розслідування, але не пізніше ніж через 90 днів з дати надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початку розслідування, та надання Страховику всіх необхідних документів, в тому числі – копій матеріалів, які безпосередньо стосуються вчиненого кримінального правопорушення. При цьому, перед отриманням страхового відшкодування (його першої частини) Страхувальник зобов’язаний передати Страховику реєстраційний документ на ТЗ і повний комплект ключів від ТЗ. Неможливість виконання цієї умови має бути письмово пояснена Страхувальником в Заяві на виплату страхового відшкодування та підтверджена документально.
<p>11.4.8.	Безпосередньо перед отриманням остаточного страхового відшкодування Страхувальник зобов’язаний укласти із Страховиком угоду з відкладальною умовою (якщо ТЗ буде знайдено) про обов’язок здійснити всі необхідні дії щодо передачі йому права власності на втрачений ТЗ та вжити інших заходів, спрямованих на виконання такого обов’язку, в тому числі: видати довіреність Страховику або зазначеній Страховиком особі на право розпорядження ТЗ, включаючи право зняття ТЗ з обліку у підрозділах Державної автоінспекції України. При цьому Страховик має право відмовитися від прийняття вказаних прав власності на ТЗ. У випадку, якщо така передача права власності на ТЗ вимагає згоди Вигодонабувача, отримання такої згоди, в тому числі шляхом підписання договору, є обов’язком Страхувальника.
<p>11.5.	В разі повної конструктивної загибелі ТЗ та/або ДО (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент настання страхового випадку) Страховик проводить виплату страхового відшкодування:
<p>11.5.1. у випадку, якщо страхова сума ТЗ та/або ДО дорівнює ринковій (дійсній) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі страхової суми на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 11.10.10. частини Б Договору). При цьому ТЗ залишається у власності Страхувальника; 
<p>11.5.2.	у випадку, якщо страхова сума ТЗ та/або ДО менше ринкової (дійсної) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 11.10.10. частини Б Договору), пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку. Безумовна франшиза вираховується після застосування принципу пропорційності. При цьому ТЗ залишається у власності Страхувальника;
<p>11.5.3.	у випадку, якщо страхова сума ТЗ та/або ДО більше ринкової (дійсної) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 11.10.10. частини Б Договору). При цьому ТЗ залишається у власності Страхувальника.
<p>11.6.	Залишкова вартість ТЗ визначається на вибір Страховика шляхом вивчення попиту та пропозицій на ринку щодо таких залишків, що документально підтверджується (зокрема, але не обмежуючись: он-лайн (Інтернет) аукціоном з продажу автомобілів) або шляхом експертної оцінки. При цьому Страховик має пріоритетне право оцінки вартості залишків застрахованого ТЗ, пошкодженого внаслідок страхового випадку, шляхом виставлення відповідної пропозиції щодо продажу ТЗ на он-лайн аукціоні та будь-яким іншим шляхом, що не суперечить законодавству України. У разі незгоди Страхувальника, Вигодонабувача або інших зацікавлених сторін із рішенням Страховика, Страховик здійснює виплату страхового відшкодування із розрахунку на дані, зафіксовані найбільш вигідною пропозицією он-лайн аукціону. З дати прийняття рішення про оголошення ТЗ до он-лайн аукціону Страховик протягом 7 (семи) робочих днів приймає та досліджує пропозиції потенційних покупців та, ґрунтуючись на найбільш вигідній пропозиції, здійснює розрахунок страхового відшкодування.
<p>11.7.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку.
<p>11.8.	За наявності витрат, зазначених у п.3.2.3. частини Б Договору, оплата цих витрат здійснюється на підставі документів, які підтверджують такі витрати.
<p>11.9.	За Секцією 2 – «страхування майна»:
<p>11.9.1.	Розмір завданих збитків визначається:
<ul>
<li>	при повній загибелі або втраті майна - в розмірі його дійсної вартості на дату настання події, за вирахуванням вартості залишків, але не більше страхової суми;
<li>	при частковому пошкодженні майна - в розмірі відновлювальних витрат.
</ul>
<p>11.9.2.	Повна загибель майна має місце, якщо витрати на відновлення з урахуванням зносу та залишкової вартості перевищують дійсну вартість застрахованого майна. 
<p>11.9.3.	Вартість залишків визначається на підставі експертизи, яку виконує незалежний фахівець (експерт), який має відповідно до законодавства України належні повноваження, або в результаті реалізації залишків на підставі тендерних пропозицій.
<p>11.9.4.	Знос застрахованого майна визначається на підставі експертизи, яку виконує незалежний фахівець (експерт), який має відповідно до законодавства України належні повноваження.
<p>11.9.5.	Відновлювальні витрати включають в себе:
<ul>
<li>	доцільні витрати на матеріали і запасні частини для ремонту;
<li>	доцільні витрати на оплату ремонтних робіт;
<li>	доцільні витрати на доставку матеріалів до місця ремонту та інші видатки, необхідні для відновлення застрахованих предметів в тому стані, в якому вони знаходилися безпосередньо перед настанням страхового випадку.
</ul>
<p>11.9.6.	Відновлювальні витрати не включають в себе:
<ul>
<li>	додаткові витрати, що викликані зміною або покращенням застрахованого майна;
<li>	витрати, що викликані тимчасовим або допоміжним ремонтом чи відновленням;
<li>	інші недоцільні  витрати.
</ul>
<p>11.9.7.	Із суми відновлювальних витрат здійснюється вирахування на знос частин, вузлів, агрегатів та деталей, що замінюються в процесі ремонту. Розмір вирахувань розраховується виходячи з дійсної вартості таких частин на дату настання страхового випадку.
<p>11.10.	За Секціями 1 та 2:
<p>11.10.1.	Виплата страхового відшкодування здійснюється в розмірі прямого збитку Страхувальника, але не більше страхової суми, встановленої в Договорі.
<p>11.10.2.	Якщо страхове відшкодування виплачене в розмірі страхової суми по Договору, дія Договору припиняється з дати виплати Страховиком страхового відшкодування.
<p>11.10.3.	Виплата страхового відшкодування за будь-яким та кожним страховим випадком здійснюється за вирахування обумовленої Договором безумовної франшизи.
<p>11.10.4.	Страховик здійснює виплату страхового відшкодування з вирахуванням сум, отриманих Страхувальником (Вигодонабувачем) від винних в настанні страхового випадку або інших третіх осіб, якщо такі суми було отримано до виплати Страховиком страхового відшкодування. 
<p>11.10.5.	Страхувальник, який до виплати Страховиком страхового відшкодування одержав від винних в настанні страхового випадку або інших третіх осіб повне відшкодування збитків, втрачає право на одержання страхового відшкодування від Страховика. 
<p>11.10.6.	У разі повного або часткового відшкодування завданого збитку винною в настанні страхового випадку або іншою  третьою особою після виплати Страховиком страхового відшкодування, Страхувальник зобов’язаний повернути Страховику отримане ним страхове відшкодування (його частину) у фактично отриманому від третьої особи розмірі. Повернення повинно бути здійснене протягом 10 (десяти) календарних днів з дати отримання відшкодування від третьої особи.
<p>11.10.7.	У випадку, якщо Страхувальнику було повернено майно (ТЗ), яке було викрадене (яким незаконно заволоділи), він зобов'язаний не пізніше одного місяця повернути Страховику отримане страхове відшкодування або передати Страховику за його згодою майно (ТЗ). При наявності пошкоджень майна, Страхувальник повертає отримане страхове відшкодування за вирахуванням суми страхового відшкодування, що підлягає виплаті за пошкодження повернутого майна (ТЗ).
<p>11.10.8.	Якщо майно (ТЗ) застраховане у кількох страховиків і загальна страхова сума перевищує дійсну вартість майна (ТЗ), то страхове відшкодування, що виплачується усіма страховиками, не може перевищувати дійсної вартості майна (ТЗ). При цьому кожний страховик здійснює виплату пропорційно розміру страхової суми за укладеним ним договором страхування.
<p>11.10.9.	Якщо на момент виплати страхового відшкодування страховий платіж оплачено не за всі періоди страхування за Договором, страхове відшкодування виплачується за умови, що Страхувальник до виплати страхового відшкодування сплачує страхові платежі за періоди страхування, за які не сплачено страховий платіж (незалежно від того, чи настав строк сплати таких платежів). 
<p>11.10.10.	У випадку, передбаченому п. 11.10.9. частини Б Договору, Страховик за заявою Страхувальника може зменшити розмір страхового відшкодування на суму несплачених страхових платежів за періоди страхування, за які не сплачено страховий платіж (незалежно від того, чи настав строк сплати таких платежів). 
<p>11.10.11.	Страхове відшкодування виплачується в національній валюті України.
<p>11.10.12.	Виплата страхового відшкодування здійснюється в безготівковій формі, за реквізитами, зазначеними Страхувальником (Вигодонабувачем) письмово в Заяві про виплату страхового відшкодування. Страховик не несе відповідальність за недостовірність зазначених реквізитів.
<p>11.10.13.	Після перерахування страхового відшкодування за реквізитами, вказаними Страхувальником письмово в Заяві про виплату страхового відшкодування, Страхувальник не може змінювати одержувача страхового відшкодування. Виплачене страхове відшкодування не підлягає поверненню Страховику та повторному перерахуванню.
<p>11.10.14.	Днем виплати страхового відшкодування вважається дата списання коштів з поточного рахунку Страховика.

<h2>12.	ВИКЛЮЧЕННЯ ЗІ СТРАХОВИХ ВИПАДКІВ ТА ОБМЕЖЕННЯ СТРАХУВАННЯ </h2>

<p>12.1.	Не визнаються страховим випадком втрата, знищення або пошкодження ТЗ та/або ДО, які сталися внаслідок або під час:
<p>12.1.1.	використання ТЗ, технічний стан якого не відповідає вимогам чинних Правил дорожнього руху (надалі – ПДР), в т.ч. виходу з ладу частин, деталей, вузлів, агрегатів внаслідок технічної несправності, конструктивних недоліків, допущених у процесі виробництва ТЗ, що підтверджується документально;	
<p>12.1.2.	втрати експлуатаційних якостей та товарного вигляду ТЗ внаслідок впливу експлуатаційних факторів (гниття, корозії, зносу, ерозії, накипу та інших механічних та/або хімічних процесів матеріалів, що використовуються у ТЗ, під час його зберігання та/або експлуатації), обробки теплом, вогнем чи іншим термічним впливом на ТЗ (сушіння, зварювання, гаряча обробка та інше, пошкодження, що стали наслідком хімічної чистки, дії низьких температур, сонячного світла, зміни кольору лакофарбового покриття, що спричинена впливом сонячного проміння та/або потрапляння на лакофарбове покриття паливно-мастильних матеріалів, складових дорожнього покриття та інших матеріалів);
<p>12.1.3.	пожежі або вибуху внаслідок використання, зберігання або тимчасового розміщення в ТЗ та/або в межах місця страхування набоїв, вибухових та легкозаймистих речовин тощо;
<p>12.1.4.	пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів на непристосованому для цієї мети ТЗ або порушення правил проведення таких заходів і робіт;
<p>12.1.5.	пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, короткого замикання в системі електроживлення, куріння та інше;
<p>12.1.6.	буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу з порушенням ПДР;
<p>12.1.7.	порушення Страхувальником встановлених правил перевезення пасажирів та вантажу, вага якого перевищує норму, визначену для цього ТЗ та використання ТЗ не за цільовим призначенням, визначеним заводом-виробником;
<p>12.1.8.	пожежі або вибуху з причин порушення правил техніки безпеки та/або пожежної безпеки при експлуатації ТЗ;
<p>12.1.9.	хімічних речовин, що містяться у атмосферних опадах;
<p>12.1.10.	перевезення ТЗ будь-яким видом транспорту;
<p>12.1.11.	незаконного заволодіння ТЗ, що знаходиться в розшуку в базах даних «Угон СНД», «Угон Інтерпол», «Арешт», а також незаконне заволодіння ТЗ, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів;
<p>12.1.12.	набуття права власності на ТЗ шляхом обману, шахрайства, зловживанням довірою тощо, включаючи випадки неповернення ТЗ, що був переданий іншій особі на підставі відповідного договору, доручення або іншим чином в користування, на збереження, для ремонту, для продажу, в оренду, прокат, лізинг чи з іншою метою;
<p>12.1.13.	дій осіб, які були добровільно допущені Страхувальником в салон ТЗ, у разі, якщо вони, користуючись цим, незаконно заволоділи ТЗ.
<p>12.1.14.	знаходження ТЗ за межами території, вказаної в п. 5.4. частини А Договору, якщо ТЗ отримав пошкодження за Секцією 2.
<p>12.2.	Не відшкодовуються збитки:
<p>12.2.1.	що виникли внаслідок самогубства, замаху на самогубство під час керування або перебування у ТЗ;
<p>12.2.2.	що виникли внаслідок ядерного вибуху;
<p>12.2.3.	що виникли внаслідок дії іонізуючого випромінювання;
<p>12.2.4.	що виникли внаслідок війни, вторгнення, військових дій (незалежно від того, була війна оголошена чи ні), інших збройних протистоянь, їх наслідків, страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або пошкодження за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади; 
<p>12.2.5.	дій мін, бомб, снарядів, інших видів зброї;
<p>12.2.6.	терористичних актів (в рамках даного Договору страхування терористичний акт означає застосування зброї, вчинення вибуху, підпалу чи інших дій, які створюють небезпеку життю чи здоров'ю людини та/або заподіянню значної майнової шкоди чи настання інших тяжких наслідків, якщо такі дії були вчинені з метою порушення громадської безпеки, залякування населення, провокації воєнного конфлікту, міжнародного ускладнення, або з метою впливу на прийняття рішень чи вчинення або не вчинення дій органами державної влади чи органами місцевого самоврядування, службовими особами цих органів, об'єднанням громадян, юридичними особами, або привернення уваги громадськості до певних політичних, релігійних чи інших поглядів винного (терориста), а також загроза вчинення таких дій). Даним застереженням також виключаються збитки, пошкодження, видатки або витрати будь-якого характеру, які безпосередньо або опосеоелковано спричинені. є наслідком або пов'язані з будь-якими діями, спрямованими на контроль, запобігання, придушення, або здійснені у будь-якому зв’язку з терористичним актом або плануванням, підготовкою чи замахом на нього;
<p>12.2.7.	конфіскації, реквізиції арешту за вимогами цивільної чи військової влади (в тому числі незаконних, невизнаних, самопроголошених органів чи формувань), а також використання ТЗ представниками органів правопорядку;
<p>12.2.8.	що виникли внаслідок арешту ТЗ правоохоронними, митними або податковими органами чи його конфіскації;
<p>12.2.9.	за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором;
<p>12.2.10.	що виникли внаслідок події, що: не обумовлена у Договорі як страховий випадок; сталася поза зазначеною у Договорі територією його дії; сталася до початку дії Договору (страхового покриття за Секціями), але виявлена після початку його дії (страхового покриття за Секціями), а також якщо збиток завдано після закінчення строку дії Договору (страхового покриття за Секціями);
<p>12.2.11.	пов’язані з корозією, окисленням, бродінням, гниттям, іншими природними властивостями застрахованого майна, а також пошкодження тваринами, комахами, птахами, цвіллю, грибком;
<p>12.2.12.	полягають у втраті експлуатаційних якостей та товарного вигляду ТЗ;
<p>12.2.13.	що сталися внаслідок настання страхового випадку за ризиком «ДТП» при використанні на застрахованому ТЗ літніх покришок (згідно маркування на покришці заводу-виробника) в період з 20 листопада по 31 березня, або наявності невідповідностей вимогам щодо коліс та шин, передбачених чинними ПДР;
<p>12.2.14.	якщо управління ТЗ здійснювалось особою, яка не має посвідчення водія відповідної категорії або посвідчення водія даної особи є недійсним, та/або особа перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>12.2.15.	якщо Страхувальник або особа, яка керувала ТЗ за згодою Страхувальника, вчинила непідкорення владі (втеча з місця ДТП, переслідування працівниками правоохоронних органів), або коли ТЗ використовується як знаряддя вчинення злочину;
<p>12.2.16.	що сталися внаслідок руху застрахованого ТЗ по льодових дорогах, які не є офіційно відкритими для руху транспортних засобів;
<p>12.2.17.	що сталися внаслідок пожежі чи самозаймання ТЗ при переобладнанні його на газове обладнання чи інший вид палива.
<p>12.3.	Якщо інше письмово не погоджено зі Страховиком шляхом укладання додаткової угоди до Договору, страхуванням не покриваються збитки, що виникли внаслідок:
<p>12.3.1.	використання ТЗ в якості таксі, участі у спортивних змаганнях, конкурсах, змаганні у швидкості і підготовці до них;
<p>12.3.2.	використання ТЗ як реквізиту, для пробної або навчальної їзди;
<p>12.4.	Страховик не відшкодовує:
<p>12.4.1.	штрафи, пені та інші стягнення;
<p>12.4.2.	витрати на відшкодування моральної шкоди, упущеної вигоди, судові витрати; витрати, пов’язані з інфляційними процесами;
<p>12.4.3.	збитки, викликані пошкодженням майна, що перебувало у застрахованому ТЗ у момент страхового випадку;
<p>12.4.4.	збитки, які сталися після зміни страхового ризику (використання ТЗ в якості таксі, передання ТЗ в оренду або прокат, зміна власника ТЗ, заміна двигуна/кузова або перефарбування ТЗ, зміна протиугінних пристроїв, втрата ключів, номерних знаків або реєстраційних документів на ТЗ, укладання інших договорів страхування ТЗ тощо) без попереднього письмового узгодження зі Страховиком та укладання, за необхідності, відповідних додаткових угод до цього Договору та оформлення належним чином документів згідно з законодавством;
<p>12.4.5.	збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, коліс, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ або не були застраховані як ДО; 
<p>12.4.6.	збитки, пов’язані з настанням страхового випадку за ризиком «Незаконне заволодіння», якщо в момент незаконного заволодіння ТЗ в салоні залишилися ключі до системи запалення ТЗ та реєстраційний документ на ТЗ, окрім  випадку, коли викрадення ТЗ разом із реєстраційним документом на ТЗ та/або ключами до системи запалення ТЗ було здійснено шляхом розбою/грабежу, що підтверджується документами відповідних компетентних органів; 
<p>12.4.7.	витрати на поливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки (окрім випадків, коли заміна таких рідин, за виключенням палива, передбачена технологією ремонту ТЗ внаслідок страхового випадку);
<p>12.4.8.	збиток, пов'язаний з пошкодженням (знищенням, викраденням) автошин, колісних дисків, ковпаків, щіток склоочисників, емблем та логотипів ТЗ, брудозахисних бризковиків, тенту, якщо інші деталі ТЗ не пошкоджено внаслідок тієї самої події;
<p>12.4.9.	збиток, що виник в результаті руйнування або пошкодження механізмів, обладнання, двигунів в результаті їх внутрішніх пошкоджень, що не спричинені зовнішніми факторами, вибухів, що відбуваються під час робочого процесу в двигунах внутрішнього згоряння, попадання  у салон застрахованого ТЗ дощової або талої води, а також попадання рідин у впускний трубопровід забору повітря, що призвело до гідравлічного удару в циліндрі двигуна (гідроудар), попадання в двигун чи внутрішні порожнини агрегатів води, сторонніх предметів та речовин з будь-яких причин;
<p>12.4.10.	збитки, заподіяні в результаті дії пасажирів, вантажу, багажу, тварин, птахів, що знаходилися та/або перевозилися в салоні, кузові, кабіні чи в/на багажнику ТЗ;
<p>12.4.11.	збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>12.4.12.	вартість складових частин ТЗ, їх ремонту або заміни, які не були пошкоджені в результаті страхового випадку;
<p>12.4.13.	витрати, пов’язані з відновлювальним ремонтом та/або заміною частин, деталей ТЗ, які не є результатом настання страхового випадку;
<p>12.4.14.	вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг), а також вартість будь-якого іншого ДО ТЗ, що не було заявлене на страхування за даним Договором;
<p>12.4.15.	вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки дорожніх транспортних засобів №142/5/2092 від 24.11.2003 р. (надалі по тексту – Методика);
<p>12.4.16.	пошкодження електрообладнання ТЗ внаслідок короткого замикання, якщо воно не потягло за собою інші пошкодження ТЗ;
<p>12.4.17.	збитки Страхувальника, пов’язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів;
<p>12.4.18.	збитки, що виникли в районі проведення антитерористичної операції (АТО), а також збитки, що виникли поза районом АТО, однак прямо чи опосередковано пов’язані з її проведенням.
<p>12.5.	Додатково за Секцією 2 – «страхування майна» Страховик не відшкодовує збитки, заподіяні в результаті наступних подій:
<p>12.5.1.	за страховим випадком «Пожежа» (пожежа (включаючи підпал), вибух, удар блискавки): 
<p>12.5.1.1.	впливу корисного (робочого) вогню або тепла з метою обробки, переробки, ремонту майна або з іншою метою;
<p>12.5.1.2.	порушення ізоляції електричного устаткування, короткого замикання, замикання в обмотці, замикання на корпус або на землю, іскріння, виходу з ладу вимірювальних, регулюючих приладів і приладів, що забезпечують безпеку, якщо це не викликало та не призвело до пожежі. Якщо внаслідок зазначеного впливу електричного струму відбулася пожежа, то збиток, заподіяний майну Страхувальника в результаті пошкодження або знищення застрахованого майна, підлягає відшкодуванню;
<p>12.5.1.3.	виникнення вогню через тління, підземний вогонь;
<p>12.5.1.4.	влучення блискавки в електричні пристрої, якщо це не призвело до пожежі;
<p>12.5.1.5.	внаслідок використання, збереження або тимчасового розміщення і межах території страхування газового устаткування, самозаймистих, вогненебезпечних, вибухонебезпечних предметів, матеріалів, речовин;
<p>12.5.2.	за страховим випадком «Стихійні явища»:
<p>12.5.2.1.	дії зливи, дощу, снігопаду через незакриті вікна або інші отвори, якщо ці отвори не виникли в результаті дії зливи, дощу або снігопаду, а також затоплення, викликаного недостатньою пропускною здатністю водопровідно-каналізаційних (внутрішніх і зовнішніх) систем;
<p>12.5.2.2.	проникнення граду через незакриті вікна або інші отвори, якщо ці отвори не виникли в результаті дії граду;
<p>12.5.2.3.	повені, обвалів, зсувів або інших стихійних явищ в зонах, що визнані органами МНС небезпечними;
<p>12.5.2.4.	дії шару снігу, що був сформований людиною;
<p>12.5.3.	за страховим випадком «Вплив води»:
<p>12.5.3.1.	вплив водяної пари, конденсату, відпрівання;
<p>12.5.3.2.	витікання води в результаті застосування фізичної сили людини (перекидання резервуарів з водою і т.ін.);
<p>12.5.3.3.	вплив рідини, що використовується при гасінні пожежі;
<p>12.5.3.4.	вплив рідини, що використовується для прибирання, чищення чи миття;
<p>12.5.3.5.	утворення цвілі, грибків, корозії і т.ін;
<p>12.5.4.	за страховим випадком «Протиправні дії третіх осіб» (крадіжка, грабіж, розбій, інші протиправні дії третіх осіб):
<p>12.5.4.1.	крадіжка, розбій, грабіж, вчинені Страхувальником або пов’язаними зі Страхувальником особами;
<p>12.5.4.2.	пошкодження майна третіми особами внаслідок необережності або ненавмисних дій. Кваліфікація дій третіх осіб як ненавмисних чи необережних проводиться згідно висновку уповноважених осіб МВС або рішення (вироку) суду по кожному випадку;
<p>12.5.4.3.	таємниче зникнення застрахованого майна, тобто внаслідок причини, час та обставини якої невідомі;
<p>12.5.4.4.	у випадку, якщо територією дії договору за Секцією 1 – «страхування майна» є гараж: 
<ul>
<li>	невиконання Страхувальником негайної (протягом одної доби з моменту втрати) заміни замків від гаражу на рівноцінні, якщо ключі до цих замків були втрачені; 
<li>	неготовності будівлі гаражу до експлуатації: якщо не закінчене будівництво чи ремонт даху, зовнішніх стін, цілком не закриті дверні прорізи;
<li>	крадіжка або розкрадання майна внаслідок ветхості, зношення, часткового руйнування або пошкодження будівлі гаражу внаслідок тривалої експлуатації, неспроможності Страхувальника підтримувати будівлю гаражу в належному стані;
</ul>
<p>12.5.5.	за страховим випадком «Транспортна шкода»:
<p>12.5.5.1.	шкода, заподіяна майну транспортними засобами, що експлуатуються Страхувальником або пов’язаними зі Страхувальником особами.

<h2>13.	ПРИЧИНИ ВІДМОВИ У ВИПЛАТІ СТРАХОВОГО ВІДШКОДУВАННЯ</h2><br />

<p>13.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>13.1.1.	порушення (невиконання або неналежне виконання) Страхувальником або особою, допущеною до керування ТЗ, умов Договору;
<p>13.1.2.	навмисні дії Страхувальника або осіб, допущених до керування ТЗ, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника або осіб, допущених до керування ТЗ, встановлюється відповідно до законодавства України;
<p>13.1.3.	вчинення Страхувальником або особою, допущеною до керування ТЗ, умисного злочину, що призвів до страхового випадку;
<p>13.1.4.	подання Страхувальником або особою, допущеною до керування ТЗ, свідомо неправдивих відомостей про предмет Договору або про факт та обставини настання страхового випадку;
<p>13.1.5.	залишення Страхувальником або особою, яка на законних підставах експлуатує ТЗ, після настання страхового випадку місця ДТП до прибуття працівників ДАІ МВС, або ухилення від проведення в установленому порядку медичного огляду на вимогу працівників міліції для визначення стану алкогольного  сп’яніння, впливу наркотичних чи токсичних речовин та/або вживання алкогольних напоїв, наркотичних чи токсичних речовин після настання ДТП до закінчення процедури оформлення ДТП;
<p>13.1.6.	ненадання Страхувальником всіх необхідних належним чином оформлених документів, які підтверджують настання страхового випадку та розмір збитку, а також подання документів, оформлених з порушеннями дійсних норм (відсутні номери, печатки чи дати, наявність виправлень, в разі застосування п. 11.4.2. частини Б Договору – подання документів, оформлених неналежним чином, зокрема таких, що містять недостовірну інформацію про іншого учасника, його Поліс ОСЦПВВНТЗ), чи подання документів, які містять недостовірну інформацію щодо строку, причин та обставин страхового випадку та розміру збитку;
<p>13.1.7.	здійснення (початок здійснення) Страхувальником відновлювального ремонту пошкодженого ТЗ або реалізація ТЗ (його частин) без письмової згоди Страховика до прийняття рішення про виплату страхового відшкодування;
<p>13.1.8.	ненадання довідки компетентних органів, що підтверджує факт пошкодження ТС, яке сталося не вперше протягом дії Договору, якщо Страховиком раніше вже було здійснено відшкодування без довідки компетентних органів;
<p>13.1.9.	при настанні страхового випадку за ризиками «Незаконне заволодіння» та «ПДТО» - незабезпечення Страхувальником ТЗ механічними та/або електронними протиугінними засобами (окрім випадку укладання Договору з застосуванням опції «страхування без встановленого протиугінного пристрою»); 
<p>13.1.10.	якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру збитку;
<p>13.1.11.	отримання Страхувальником (Вигодонабувачем) або особою, допущеною до керування ТЗ, повного відшкодування збитків від особи, винної у їх заподіянні або від інших третіх осіб;
<p>13.1.12.	 виявлення факту того, що обсяг та характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку; 
<p>13.1.13.	пошкодження ТЗ в результаті невжиття Страхувальником заходів щодо попередження самовільного руху ТЗ;
<p>13.1.14.	наявність у Страховика обґрунтованої інформації щодо використання ТЗ для перевезення пасажирів за плату та/або наявність зовнішніх ознак, що свідчать про використання ТЗ для перевезення пасажирів за плату (шашки для таксі, лічильник кілометражу за плату тощо);
<p>13.1.15.	грубі порушеннями чинних ПДР водієм застрахованого ТЗ, що призвели до страхової події, а саме:
<ul>
<li>	проїзд на заборонений сигнал світлофора або жест регулювальника;
<li>	виїзд на зустрічну смугу руху з перетином подвійної осьової лінії (лінія 1.3 згідно з ДСТУ 2587-94);
<li>	перетин дороги, на якій транспортні потоки розділені подвійною осьовою лінією (лінія 1.3 згідно з ДСТУ 2587-94);
<li>	порушення правил проїзду залізничних переїздів;
</ul>
<p>13.1.16.	інші випадки, передбачені Правилами та законодавством України.


<h2>14.	ПЕРЕХІД ДО СТРАХОВИКА ПРАВ СТРАХУВАЛЬНИКА ЩОДО ОСОБИ, ВІДПОВІДАЛЬНОЇ ЗА ЗАПОДІЯНІ ЗБИТКИ</h2><br />

<p>14.1.	Після виплати страхового відшкодування до Страховика в межах фактичних затрат переходить право вимоги, яке Страхувальник або інша особа, що одержала страхове відшкодування, має до особи, відповідальної за заподіяний збиток. Страхувальник до виплати страхового відшкодування зобов’язаний передати  Страховику належним чином завірені копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>14.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні страхового випадку за ризиком «ДТП» у разі наявності інших учасників ДТП, винних у заподіянні збитку, до отримання від Страхувальника інформації про цих осіб, достатньої для пред’явлення їм права вимоги боргу (прізвище, ім’я, по-батькові, дата народження, місце проживання та реєстрації – для фізичної особи; найменування та місце реєстрації для - юридичної особи; телефон; наявність/відсутність договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії).
<p>14.3.	Якщо Страхувальник відмовився від свого права вимоги до особи, винної у заподіянні збитку за страховим випадком, або здійснення цього права стане неможливим з вини Страхувальника, то Страховик звільняється від виплати страхового відшкодування повністю або у відповідній частці.

<h2>15.	ПОРЯДОК ВИРІШЕННЯ СПОРІВ</h2><br />

<p>15.1.	Суперечки і розбіжності, що виникають під час дії Договору, вирішуються Сторонами шляхом переговорів.
<p>15.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.

<h2>16.	ВІДПОВІДАЛЬНІСТЬ СТОРІН</h2><br />
<p>16.1.	За невиконання або неналежне виконання умов Договору Страховик та Страхувальник несуть відповідальність згідно з законодавством України.
<p>16.2.	За несвоєчасне здійснення виплати страхового відшкодування з вини Страховика, Страховик несе відповідальність шляхом сплати Страхувальнику (Вигодонабувачу) пені в розмірі облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення.


<h2>17.	ДОДАТКОВІ ОПЦІЇ ЗА СЕКЦІЄЮ 1 – «СТРАХУВАННЯ КАСКО»</h2>
<p>17.1.	Опція «Фізичний знос не вираховується»
<p>17.1.1.	Дана опція використовується для ТЗ віком більше 2-х років на момент укладання Договору (згідно року випуску ТЗ, зазначеному в Свідоцтві про реєстрацію ТЗ). За даною опцією із суми відновлювальних витрат не проводиться вирахування на знос частин, деталей, вузлів і агрегатів ТЗ, що замінюються в процесі ремонту.
<p>17.2.	Опція «Страхування без встановленого протиугінного пристрою».
<p>17.2.1.	Дана опція дозволяє застрахувати ТЗ, на якому не встановлено протиугінний пристрій. У випадку, якщо ТЗ, на якому не встановлено протиугінний пристрій, застрахований за цим Договором без застосування опції «Страхування без встановленого протиугінного пристрою», при настанні збитків за ризиками «Незаконне заволодіння» та «ПДТО» страхове відшкодування не виплачується.    



<h2>18.	ІНШІ УМОВИ</h2>
<p>18.1.	Цей Договір складено українською мовою у 2 (двох) примірниках, що мають однакову юридичну силу, по одному примірнику для кожної зі Сторін.
<p>18.2.	Взаємовідносини Сторін, не врегульовані Договором, регулюються Правилами та законодавством України.
<p>18.3.	Невід’ємною частиною Договору є Заява на страхування (Додаток №1 до Договору).
<p>18.4.	Усі повідомлення за Договором вважаються поданими належним чином, якщо вони відправлені по факсу, телеграфом або будь-яким іншим документальним засобом зв’язку чи доставлені кур’єром за адресами, зазначеними у Договорі.
<p>18.5.	Сторони не несуть відповідальності за невиконання умов Договору у разі, якщо таке невиконання є прямим результатом безпосереднього впливу обставин непереборної сили. Після припинення дії (впливу) обставин непереборної сили, зобов’язання по Договору, строк виконання яких настав, підлягають негайному виконанню.
<p>18.6.	Сторони зобов’язані повідомляти одна одну про всі зміни в своїй діяльності, які можуть  вплинути  на  виконання умов Договору.
<p>18.7.	На підставі Закону України «Про захист персональних даних» від 01.06.2010 року № 2297-VI, Страхувальник (або особа, стосовно якої здійснюється обробка її персональних даних) надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі, - паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>18.8.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>18.9.	У випадку зміни будь-якої адреси чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>18.10.	Підписавши даний Договір, Страхувальник підтверджує, що повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>18.11.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам. Ця згода діє протягом невизначеного строку та не припиняється у зв’язку з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними. 
<p>18.12.	Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їх повноваження, належним чином видані, та на момент підписання Договору не були змінені та відкликані.


 
<h2>19.	АДРЕСИ, РЕКВІЗИТИ ТА ПІДПИСИ СТОРІН</h2>



<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td>
			{elseif $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>
			ЄДРПОУ {$values.redrpou}
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom" align="center"><b>З Правилами ознайомлений, з умовами Договору ознайомлений та згодний</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				
			</tr>
			<tr>
				<td>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
                <td width="50%" class="bottom">&nbsp;</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
				<tr>
				<td colspan=2 class="bottom"><b>З Правилами ознайомлений, з умовами Договору ознайомлений та згодний</b></td>
			</tr>
			
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			
			</table>
		{/if}
	</td>
</tr>
</table>
<br />
<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>