<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Договор страхования, несколько ТС Тест драйв тип 1</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "А" Договору страхування</p>
		<h1>Особливі умови страхування</h1>
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}
	<p>
	Цей Договір добровільного страхування наземних транспортних засобів, які є предметом застави (далі - Договір) укладений {$values.agencies_title}, в особі {$values.director2}, що діє на підставі {$values.ground_kasko} від імені та в інтересах ТДВ «Експрес Страхування» (далі - Страховик), відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ "Експрес Страхування" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р.  (далі - Правила).
{else}
    {if $values.new_director == 1}
        <p>Цей Договір добровільного страхування наземних транспортних засобів, які є предметом застави (далі - Договір) укладений ТДВ "Експрес Страхування" (далі - Страховик), в особі Директора Щучьєвої Тетяни Андріївни, що діє на підставі Статуту, відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ "Експрес Страхування" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р. (далі - Правила)</p>
    {else}
	    <p>Цей Договір добровільного страхування наземних транспортних засобів, які є предметом застави (далі - Договір) укладений ТДВ "Експрес Страхування" (далі - Страховик), в особі Директора Скрипника Олександра Олексійовича, що діє на підставі Статуту, відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ "Експрес Страхування" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р. (далі - Правила)</p>
    {/if}
{/if}<br />

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Страхувальник</b></td>
	<td>&nbsp;</td>
</tr>
</table>

{if $values.insurer_person_types_id==1}
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>фiзична особа</b></td>
	<td class="all">{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td width="10%" class="top right bottom" nowrap>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.н.</td>
</tr>
</table>
{/if}
{if $values.insurer_person_types_id==2}
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>юридична особа</b></td>
	<td class="left top bottom">назва</td>
	<td colspan="3" class="all">{$values.insurer_company}</td>
</tr>
<tr>
	<td></td>
	<td class="left bottom">в особі</td>
	<td width="25%" class="left right bottom">{$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname} {if $values.insurer_lastname1} та {$values.insurer_position1} {$values.insurer_lastname1} {$values.insurer_firstname1} {$values.insurer_patronymicname1}{/if}</td>
	<td class="right bottom">що діє на підставі</td>
	<td class="right bottom" width="25%">{$values.insurer_ground}</td>
</tr>
</table>
{/if}

<table cellspacing=0 cellpadding=5 width="100%">	
<tr>
	<td width="20%">Адреса, телефон</td>
	<td class="left right bottom">{$values.insurer_address}</td>
</tr>
<tr>
	<td><b>Вигодонабувач</b></td>
	<td class="left right bottom">
		 {$values.assured_title}. ІПН (ЄРДПОУ): {$values.assured_identification_code}.
	</td>
</tr>
<tr>
	<td>Адреса, телефон</td>
	<td class="left right bottom">
		 {$values.assured_address}, {$values.assured_phone}
	</td>
</tr>
</table><br />

<h2>Предмет Договору страхування</h2>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Транспортний засіб</b></td>
	<td>згідно Додатку №1 до Договору страхування</td>
</tr>
</table><br />
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Список додаткового обладнання (надалі-ДО)</b></td>
	<td class="all">згідно Додатку №1 до Договору страхування</td>
</tr>
</table><br />

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Перелік страхових випадків </b></td>
	<td>
		<table cellpadding="5" cellspacing="0" width="100%">
		<tr>
		<td class="all center {if $values.dtp == 0}u{/if}">1.ДТП</td>
		<td class="top right bottom center {if $values.pdto == 0}u{/if}">2.ПДТО</td>
		<td class="top right bottom center {if $values.actofgod == 0}u{/if}">3.Стихійні<br />явища</td>
		<td class="top right bottom center {if $values.downfall <= 0}u{/if}">4.Падіння літальних апаратів або їх частин, дерев,<br />інших предметів, тіл космічного походження</td>
		<td class="top right bottom center {if $values.animal == 0}u{/if}">5.Напад тварин</td>
		<td class="top right bottom center {if $values.fire == 0}u{/if}">6.Пожежа, вибух,<br />самозаймання ТЗ</td>
		<td class="top right bottom center {if $values.hijacking == 0}u{/if}">7.Незаконне<br />заволодіння</td>
		</tr>
		<tr>
		<td colspan=7 class="left right bottom" center>
		згідно Додатку №1 до Договору страхування
		</td>
		</tr>
		</table>
	
	</td>
</tr>
</table><br />

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Виплата страхового відшкодування здійснюється за:    </b></td>
	<td class="all">"пріоритетом СТО"</td>
</tr>
</table><br />
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Строк дії Договору страхування. Строк дії страхового покриття</b></td>
	<td>з {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td></td><td>
	Страхове покриття за Договором страхування діє лише під час участі застрахованого ТЗ у тест-драйві
	</td>
</tr>
</table><br />
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Територія дії Договору страхування    </b></td>
	<td class="all">
	згідно затверджених маршрутів автосалону та/або дилерського підприємства, а також в радіусі трьох км від затвердженого маршруту, та при виїздному тест-драйві -  в радіусі трьох км від адреси, куди доставлявся ТЗ для проведення тест-драйву 																							

	</td>
</tr>
</table><br />


<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Страхова сума, страховий тариф, страхова премія</b> (на кожний транспортний засіб)</td>
	<td class="all">згідно Додатку №1 до Договору страхування</td>
</tr>
</table><br />


 
{section name="roll" loop=$values.payments}
{if $smarty.section.roll.first}
{if $smarty.section.roll.total == 1}
{assign var=end_datetime value=$values.end_datetime}
{else}
{assign var=end_datetime value=$values.payments[roll.index_next].lastdate}
{/if}
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Порядок сплати страхової премії</b></td>
	<td colspan="4">{if $smarty.section.roll.total == 1}одноразово{else}{$smarty.section.roll.total}-ма частинами{/if}</td>
</tr>
<tr>
	<td width="20%">&nbsp;</td>
	<td class="right bottom">&nbsp;</td>
	<td class="top right bottom center">Розмір страхового платежу (частини), грн.</td>
	<td class="top right bottom center">Дата сплати страхового платежу (частини)</td>
	<td class="top right bottom center">Період дії Договору в частині зобовязань Страховика</td>
</tr>
{/if}
<tr>
	<td>&nbsp;</td>
	<td class="right bottom left center">{$smarty.section.roll.iteration}.</td>
	<td class="bottom right center">{$values.payments[roll].amount|moneyformat:-1}</td>
	<td class="bottom right center">до {$values.payments[roll].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. (включно)</td>
	<td class="right bottom center">
		{if $smarty.section.roll.last}
		{assign var=end_datetime value=$values.end_datetime}
		{else}
		{assign var=end_datetime value=$values.payments[roll.index_next].lastdate}
		{/if}
		з 00.00 год {if $smarty.section.roll.first}{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}{else}{$values.payments[roll].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}{/if}р.<br />
		по 24.00 год {$end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
	</td>
</tr>
{/section}
<tr>
	<td width="20%">&nbsp;</td>
	<td colspan="4">Договір вважається укладеним з моменту його підписання уповноваженими представниками Сторін та набуває чинності з 00-00 год. дати, наступної за датою надходження страхової премії на рахунок Страховика, але не раніше дати початку строку дії Договору страхування.
	</td>
</tr>
</table><br />


<p>Договір страхування складається з:</p>
<ul>
	<li>Даних особливих умов страхування, підписаних Страховиком та Страхувальником (частина "А").</li>
	<li>Загальних умов страхування, підписаних Страховиком та Страхувальником (частина "Б").</li>
	<li>Додатку №1 до Договору страхування із переліком застрахованих транспортних засобів на умовами страхування.</li>
	<li>Заяви на страхування, що підписана Страхувальником та на підставі якої був укладений договір страхування . Оригінал заяви зберігається у Страховика.</li>
	<li>Актів огляду ТЗ, підписаних Страховиком (або його представником) та Страхувальником. Оригінали актів огляду ТЗ зберігаються у Страховика.</li>
	<li>Договір страхування є дійсним при наявності всіх частин. Страхувальник має право отримати дублікат Договору страхування або його частин у випадку втрати.</li>
</ul>

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%" rowspan="4"><b>Додаткові умови Договору страхування</b></td>
	<td class="all"><br /><br /></td>
</tr>
<tr>
	<td class="right bottom left">{if !$values.options_deterioration_no}страхування з вирахуванням зносу{else}страхування без вирахування зносу{/if}</td>
</tr>
<tr>
	<td class="right bottom left">на евакуацію та репатріацію ТЗ при настанні страхового випадку на відстань до 50 км., а також витрати на завантаження та розвантаження автомобіля з евакуатора - так																					
</td>
</tr>
<tr>
	<td class="right bottom left">Отримання довідок з відповідних компетентних органів при настанні страхового випадку – ліміт відшкодування в межах страхової суми 300 грн.  - так</td>
</tr>
</table><br />

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="48%" align="center"><b>СТРАХОВИК</b></td>
	<td width="4%">&nbsp;</td>
	<td width="48%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td>&nbsp;</td>
	<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
</tr>
{if $values.clients_id==3}
<tr>
	<td height="30">Директор Щучьєва Т.А.</td>
	<td height="30">&nbsp;</td>
	<td height="30">Голова Правління  АТ «Українська автомобільна корпорація» Козіс О.М.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
<tr>
	<td height="30">&nbsp;</td>
	<td height="30">&nbsp;</td>
	<td height="30">Заступник Голови Правління з фінансових питань і маркетингових комунікацій АТ «Українська автомобільна корпорація» Бей Н. О.</td>
</tr>
<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
<tr>
	<td height="30">&nbsp;</td>
	<td height="30">&nbsp;</td>
	<td height="30">Генеральный директор Філії «Київський головний центр «УкрАВТО» АТ «Українська автомобільна корпорація» Безпечний В. Г.</td>
</tr>
<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
{else}
<tr>
	<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А.{/if}</td>
	<td height="30">&nbsp;</td>
	<td height="30">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
{/if}			
{if $values.insurer_lastname1}
<tr>
	<td height="30">&nbsp;</td>
	<td height="30">&nbsp;</td>
	<td height="30">{if $values.insurer_position1}{$values.insurer_position1}  {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
</tr>
<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
{/if}
</table><br />
<p><b>Службова інформація</b> (блок на екземплярі Страховика)</p>

<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "Б" Договору страхування:</p>
		<h1>Умови добровільного страхування наземних транспортних засобів</h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<h2>1. Загальні положення.</h2> 
<p>1.1.	Умови добровільного страхування наземних транспортних засобів є невід'ємною частиною Договору добровільного страхування наземних транспортних засобів (далі по тексту - Договір страхування), що укладаються ТДВ "Експрес Страхування" (далі по тексту - Страховик) зі Страхувальниками.</p>
<p>1.2.	У випадку невідповідності положень цього Договору страхування та Правил страхування Страховика (далі по тексту - Правила) пріоритет мають положення Договору страхування.</p>

<h2>2. Визначення термінів.</h2>
<p>2.1.	Терміни, що застосовуються в даному Договорі страхування, використовуються в наступному значенні:
<p>2.1.1.	Страховик - ТОВАРИСТВО З ДОДАТКОВОЮ ВІДПОВІДАЛЬНІСТЮ "ЕКСПРЕС СТРАХУВАННЯ".
<p>2.1.2.	Страхувальник - юридична або дієздатна фізична особа, в тому числі, зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір страхування зі Страховиком та:
<ul>
	<li>є власником транспортного засобу;</li>
	<li>володіє транспортним засобом на правах оренди, лізингу, прокату  тощо.</li>
	<li>є довіреною особою на основі довіреності на право управління чи розпорядження транспортним засобом чи запису в технічному паспорті транспортного засобу;</li>
</ul>
<p>2.1.3.	Власник ТЗ - фізична або юридична особа, що володіє майновими правами на транспортний засіб та має на це відповідні документи.
<p>2.1.4.	Водій ТЗ - фізична особа, що має посвідчення водія відповідної категорії зі стажем водіння не менше 3х років та керує забезпеченим ТЗ на законних підставах.
<p>2.1.5.	Відповідальний співробітник дилерського підприємства - працівник дилерського підприємства, який на момент проведення тест-драйву знаходиться в застрахованому ТЗ.
<p>2.1.6.	Сторони Договору страхування - Страховик,  Страхувальник та Вигодонабувач.
<p>2.1.7.	Вигодонабувач - особа, яка має майновий інтерес у застрахованому ТЗ та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.8.	Договір страхування - письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов'язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов'язується сплачувати страхові платежі та виконувати інші умови Договору страхування.
<p>2.1.9.	Відповідні компетентні органи:
<ul>
	<li>державні органи, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз'яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку;</li>
	<li>юридичні особи, що мають відповідні ліцензії (у передбачених законодавством України випадках), до яких можуть звертатись Страховик, Страхувальник, треті особи для вирішення спорів та з інших питань, що випливають з умов Договору.</li>
</ul>
<p>2.1.10.	Законодавство  - законодавство країн, на територію яких поширюється дія Договору страхування.
<p>2.1.11.	Транспортний засіб (надалі по тексту - ТЗ) - засіб наземного транспорту, крім залізничного: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, мотоцикл, причеп, напівпричіп, мотоколяска, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до законодавства України. 
<p>2.1.12.	Складові частини ТЗ - деталі, вузли та агрегати ТЗ, що входять до його базової комплектації згідно з інструкцією заводу-виробника.
<p>2.1.13.	Застрахований ТЗ - ТЗ, який належить Страхувальнику на правах власності, оренди, господарського відання, оперативного управління, і по відношенню до якого укладається Договір страхування.
<p>2.1.14.	Строк дії Договору страхування - зазначений у Договорі страхування період, протягом якого Страховик здійснює страхування за Договором, а саме: період або його частина, протягом якого (якої) може виникнути подія, що дає Страхувальнику або Вигодонабувачу підстави для отримання страхового відшкодування за Договором страхування за умови виконання Страхувальником умов Договору.
<p>2.1.15.	Страхова вартість - це вартість застрахованого ТЗ, в обсязі якої ТЗ може бути завдано шкоди. 
<p>2.1.16.	Страхова сума - грошова сума, в межах якої Страховик, відповідно до Договору страхування, зобов'язаний провести виплату страхового відшкодування при настанні страхового випадку.
<p>2.1.17.	Франшиза - частина збитків, що не відшкодовується Страховиком згідно з Договором страхування.
<p>2.1.18.	Страхове відшкодування - грошова сума в межах встановленої Договором страхування страхової суми, яку Страховик, відповідно до умов Договору страхування, повинен виплатити Страхувальнику (Вигодонабувачу) у разі настання страхового випадку.
<p>2.2.	Інші терміни, що не обумовлені даним Договором страхування, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором страхування, та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному лексичному значенні.


<h2>3. Предмет Договору страхування. Страхові ризики та страхові випадки.</h2>
<p>3.1.	Предметом Договору страхування є майнові інтереси Страхувальника, пов’язані з володінням, користуванням та/або розпорядженням ТЗ, що належить фізичним або юридичним особам на правах власності, перебуває в оренді або у тимчасовому користуванні фізичних або юридичних осіб на законних підставах.
<p>3.2.	Страховим випадком за цим Договором страхування є подія, що відбулася протягом строку дії Договору страхування та на території дії Договору страхування, з настанням якої виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачеві) в межах страхової суми. 
<p>3.3.	Страхуванню на умовах цього Договору підлягають ризики, які зазначаються в особливих умовах страхування, а саме: 
<p>3.3.1.	Незаконне заволодіння - втрата застрахованого на умовах цього Договору страхування ТЗ внаслідок крадіжки, грабежу, розбою. При цьому випадок вважається страховим за умови, що на момент настання даного випадку відповідальний співробітник дилерського підприємства самостійно або примусово залишив застрахований ТЗ; 
<p>3.3.2.	Дорожньо-транспортна пригода (ДТП) - пошкодження та/або знищення застрахованого на умовах цього Договору страхування ТЗ внаслідок дорожньо- транспортної події;
<p>3.3.3.	ПДТО - протиправні дії третіх осіб;
<p>3.3.4.	Стихійні явища - (буря, ураган, шквал, смерч, град, зсув, обвал, схід лавин, землетрус, виверження вулкану), удар блискавки;
<p>3.3.5.	Падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження;
<p>3.3.6.	Напад тварин; 
<p>3.3.7.	Пожежа, вибух, самозаймання ТЗ.
<p>3.4.	Застрахованими ризиками за цим Договором страхування визначаються тільки ті ризики, які визначені в особливих умовах страхування цього Договору. Застраховані ризики можуть включати як весь перелік ризиків, вказаних в особливих умовах даного Договору страхування, так і окремі ризики. При цьому страхування ризику «ПДТО», або «незаконне заволодіння» можливе лише в комплексі з ризиком «ДТП».
<p>3.5.	Страховик шляхом виплати страхового відшкодування відповідно до умов та зобов'язань за цим Договором в межах страхової суми компенсує збитки, що виникли внаслідок страхового випадку та пов’язані з втратою ТЗ або з відновлювальним ремонтом такого ТЗ. 
<p>3.6.	Страховик також відшкодовує наступні додаткові виплати:
<p>3.6.1.	на отримання довідок з відповідних компетентних органів при настанні страхового випадку – ліміт відшкодування в межах страхової суми 300 грн.;
<p>3.6.2.	на евакуацію ТЗ при настанні страхового випадку на відстань до 50 км., а також витрати на завантаження та розвантаження автомобіля на/з евакуатора.

<h2>4. Виключення та обмеження із страхових випадків.</h2>
<p>4.1.	Не визнаються страховим випадком втрата, знищення або пошкодження ТЗ, які сталися внаслідок:
<p>4.1.1.	конструктивних недоліків, допущених у процесі виробництва ТЗ;	
<p>4.1.2.	обробки теплом, вогнем чи іншого термічного впливу на ТЗ (сушіння, зварювання, гаряча обробка та інше), вчиненої з відома Страхувальника;
<p>4.1.3.	дії низьких температур, сонячного світла;
<p>4.1.4.	вибуху чи пожежі внаслідок зберігання в ТЗ набоїв, вибухових та легкозаймистих речовин тощо;
<p>4.1.5.	пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, куріння та т. ін;
<p>4.1.6.	пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів на непристосованому для цієї мети ТЗ або порушення правил проведення таких заходів і робіт;
<p>4.1.7.	буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу;
<p>4.1.8.	порушення водієм або власником ТЗ встановлених правил перевезення пасажирів та вантажу, перевезення вантажу чи пасажирів з перевищенням норм, визначених для цього ТЗ;
<p>4.1.9.	хімічних речовин, що містяться у атмосферних опадах;
<p>4.1.10.	перевезення ТЗ будь-яким видом транспорту;
<p>4.1.11.	незаконного заволодіння ТЗ, що знаходиться в розшуку в базах даних "Угон СНД". "Угон Інтерпол", "Арешт", а також незаконне заволодіння ТЗ, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів.
<p>4.2.	Не відшкодовуються збитки:
<p>4.2.1.	що виникли внаслідок самогубства, замаху на самогубство під час керування або перебування у транспортному засобі;
<p>4.2.2.	що виникли внаслідок ядерного вибуху;
<p>4.2.3.	що виникли внаслідок дії іонізуючого випромінювання;
<p>4.2.4.	що виникли внаслідок війни, вторгнення, військових дій (незалежно від того, була війна оголошена чи ні), страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або ушкодження за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади; терористичних актів, а також використання ТЗ представниками органів правопорядку;
<p>4.2.5.	за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором;
<p>4.2.6.	пов'язані постійним впливом експлуатаційних факторів (наприклад: гниття, корозії, зносу, ерозії, накипу);
<p>4.2.7.	полягають у втраті експлуатаційних якостей та товарного вигляду ТЗ;
<p>4.2.8.	якщо Страхувальник використовував ТЗ в незадовільному технічному стані, зокрема їзди на зношених шинах, а також шинах, що не відповідають сезону (визначення технічного стану та обладнання ТЗ здійснюється згідно з п. 31 "Правил дорожнього руху України ") ;
<p>4.2.9.	якщо управління ТЗ здійснювалось особою, яка не  зазначенна в заяви на страхування, чи стаж водіння водія менше двох років,  або не має посвідчення водія відповідної категорії чи посвідчення водія даної особи є недійсним,та/або особа перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>4.2.10.	 якщо Страхувальник або особа, яка керувала ТЗ за згодою Страхувальника, вчинила непідкорення владі (втеча з місця дорожньо-транспортної пригоди, переслідування працівниками правоохоронних органів), або коли ТЗ використовується як знаряддя вчинення злочину;
<p>4.2.11.	якщо ТЗ пішов під лід за межами офіційно відкритих для руху льодових доріг.
<p>4.3.	Страховик не відшкодовує збитки, що виникли внаслідок:
<p>4.3.1.	участі у спортивних змаганнях, конкурсах, змаганні у швидкості і підготовці до них;
<p>4.3.2.	пожежі чи самозаймання ТЗ при переобладнанні його на газове обладнання чи інший вид палива;
<p>4.3.3.	передачі Страхувальником ТЗ в лізинг, оренду, прокат, передачі ТЗ третім особам без оформлених належним чином документів згідно чинного законодавства та письмової згоди на те Страховика.
<p>4.4.	Страховик не відшкодовує:
<p>4.4.1.	збитки, викликані пошкодженням майна, що перебувало у застрахованому ТЗ у момент страхового випадку;
<p>4.4.2.	збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ; 
<p>4.4.3.	збитки, пов'язані з настанням страхового випадку за ризиком "незаконне заволодіння" (крім випадків розбою та грабежу), якщо в момент незаконного заволодіння ТЗ в салоні залишилися ключі та документи на ТЗ, як то посвідчення про державну реєстрацію ТЗ, технічний паспорт, довіреність на право користування ТЗ; 
<p>4.4.4.	витрати на поливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки;
<p>4.4.5.	збиток, пов'язаний з пошкодженням шин та дисків коліс, за винятком, коли такі пошкодження пов'язані з іншими пошкодженнями застрахованого ТЗ;
<p>4.4.6.	збиток, що виник в результаті поломки, відмови в роботі, виходу з ладу деталей, вузлів та агрегатів ТЗ внаслідок незалежного від волі страхувальника попадання у внутрішні порожнини агрегатів сторонніх предметів та речовин (гідроудар та т.ін.);
<p>4.4.7.	збиток, пов'язаний з втратою декоративних ковпаків коліс, щіток склоочисника, дисків, фірмових знаків ТЗ, крадіжкою коліс, пошкодженням або викраденням тенту у разі страхування вантажних автомобілів, вантажних модифікацій легкових автомобілів, легкових автомобілів, причепів та напівпричепів;
<p>4.4.8.	збитки, заподіяні в результаті дії вантажу, тварин та птахів, що знаходилися в салоні, кабіні чи кузові ТЗ;
<p>4.4.9.	збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>4.4.10.	вартість ремонту та технічного обслуговування ТЗ, що не викликані настанням страхового випадку, або пошкодження які були зафіксовані раніше;
<p>4.4.11.	вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг);
<p>4.4.12.	вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки дорожніх транспортних засобів №142/5/2092 від 24.11.2003 р. (надалі по тексту - Методика);
<p>4.4.13.	пошкодження електрообладнання ТЗ внаслідок короткого замикання, якщо воно не потягло за собою інші пошкодження ТЗ;
<p>4.4.14.	збиток, що виник в результаті халатного відношення Страхувальника або його довірених осіб до застрахованого ТЗ, що полягає в:
<ul>
	<li>залишенні Страхувальником (водієм) ТЗ відкритими (не закритими на замок) дверей або вікон під час його зупинки або стоянки;</li>
	<li>невжитті заходів щодо попередження самовільного руху ТЗ.</li>
</ul>
<p>4.5.	Страховик не відшкодовує збитки Страхувальника, пов'язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів.
<p>4.6.	Страхувальник зобов'язаний забезпечити застрахований ТЗ (легковий автомобіль або мікроавтобус) протиугінною системою. Якщо при настанні страхового випадку виявиться, що на момент настання страхового випадку ТЗ (легковий автомобіль або мікроавтобус) не був забезпечений протиугінною системою, страховик має право відмовити у виплаті страхового відшкодування при настанні страхових випадків за ризиками "ПДТО" та "незаконне заволодіння", або зменшити їх розмір.
<p>4.7.	Страховик має право переглянути або зменшити на свій розсуд розмір страхового відшкодування, якщо обсяг і характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку.


<h2>5. Договір страхування. Строк та місце дії Договору страхування. Порядок внесення змін до Договору страхування.</h2>
<p>5.1.	Договір страхування укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування. 
<p>5.2.	Страховик може вимагати при укладенні Договору документальне підтвердження даних, наведених в Заяві Страхувальником. При поданні Страхувальником в Заяві на страхування завідомо неправдивих відомостей, Страховик має право зменшити розмір страхового відшкодування або відмовити у його виплаті. 
<p>5.3.	Дія Договору страхування розповсюджується на територію  затверджених маршрутів автосалону та/або дилерського підприємства, а також на територію в радіусі трьох  км від затвердженого маршруту.. 
<p>5.4.	Договір страхування набирає чинності з 00 годин 00 хвилин за Київським часом дати, зазначеної в особливих умовах  Договору страхування як дата початку дії Договору страхування, але не раніше надходження 100% страхової премії (100% першої частини страхової премії – у випадку оплати страхового платежу частинами) на рахунок Страховика і діє до 24 години 00 хвилин за Київським часом дати, вказаної в особливих умовах Договору страхування як дата закінчення дії Договору страхування. 
<p>5.5.	Зміни умов Договору страхування здійснюються за згодою Сторін та Вигодонабувача на підставі письмової заяви однієї зі Сторін протягом 5 (п’яти) робочих днів з моменту її одержання.
<p>5.6.	Якщо будь-яка зі Сторін не згодна на внесення змін до Договору страхування, у п’ятиденний термін вирішується питання про дію Договору страхування на попередніх умовах або про припинення дії Договору страхування.

<h2>6. Умови припинення дії Договору страхування.</h2>
<p>6.1.	Договір страхування припиняється за взаємною письмовою згодою Сторін та Вигодонабувача, а також у разі:
<p>6.1.1.	закінчення строку страхування за Договором страхування - з 24-ої години 00 хвилин дня, що вказаний в Договорі страхування як дата закінчення дії Договору страхування;
<p>6.1.2.	виконання Страховиком зобов’язань перед Страхувальником та Вигодонабувачем у повному обсязі;
<p>6.1.3.	несплати страхової премії (її частини) у встановлений умовами даного Договору строк або сплати страхової премії не в повному обсязі;
<p>6.1.4.	ліквідації Страхувальника - юридичної особи або смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених законодавством України;
<p>6.1.5.	ліквідації Страховика у порядку, встановленому законодавством України; 
<p>6.1.6.	прийняття судового рішення про визнання Договору страхування недійсним - з дати, вказаної у рішенні суду, а також у разі укладання Договору страхування після настання страхового випадку – з моменту його укладання;
<p>6.1.7.	з моменту відчуження застрахованого на умовах даного Договору страхування ТЗ;
<p>6.1.8.	в інших випадках, передбачених чинним законодавством України.
<p>6.2.	Дію Договору страхування може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору страхування будь-яка Сторона зобов’язана письмово повідомити іншу Сторону та Вигодонабувача  не пізніше як за 30 календарних днів до дати припинення Договору страхування. 
<p>6.3.	У разі несплати Страхувальником страхової премії (її частини) у повному обсязі у встановлений умовами даного Договору строк дія Договору страхування припиняється автоматично без попередження Страхувальника та без будь-якого повернення страхових премій.
<p>6.4.	У разі дострокового припинення дії Договору страхування за вимогою Страхувальника, Страховик повертає йому страхову премію за період, що залишився до закінчення дії Договору, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачену ним страхову премію повністю. 
<p>6.5.	У разі дострокового припинення дії Договору страхування за вимогою Страховика Страхувальнику повертаються повністю сплачену ним страхову премію. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору страхування, то Страховик повертає йому страхову премію за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу.
<p>6.6.	У випадку дострокового припинення дії Договору повернення страхової премії (частки страхової премії), сплаченої в безготівковій формі, не може бути здійснено в готівковій формі. Повернення страхової премії (частки страхової премії) здійснюється протягом 15 (п’ятнадцяти) робочих днів після припинення дії Договору, якщо інше не обумовлено письмовою згодою Сторін та Вигодонабувача.

<h2>7. Страхова сума. Ліміт відповідальності Страховика. Франшиза.</h2>
<p>7.1.	Страхова сума за Договором є граничною сумою щодо сплати Страховиком страхових відшкодувань.
<p>7.2.	Транспортний засіб може бути застрахований:
<p>7.2.1.	на повну ринкову (дійсну) вартість ТЗ. При цьому страхова сума повинна дорівнювати ринковій (дійсній) вартості ТЗ за цінами і тарифами, що діють на дату укладання Договору;
<p>7.2.2.	на частину ринкової (дійсної) вартості ТЗ (пропорційне страхування). При цьому страхова сума повинна становити не менше 50% ринкової (дійсної) вартості ТЗ на дату укладання Договору. При настанні страхового випадку Страховик здійснює виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату укладання Договору.
<p>7.3.	Якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості ТЗ на дату укладання Договору, то Страхувальник зобов’язаний відповідно збільшити страхову суму з доплатою страхового платежу. Якщо Страхувальник не здійснив доплату страхового платежу з метою збільшення страхової суми, то у разі настання страхового випадку Страховик має право здійснити виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку, з урахуванням інших умов Договору.

<p>7.4.	Дійсна вартість ТЗ може визначатися Страховиком на основі:
<p>7.4.1.	вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору;
<p>7.4.2.	довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі транспортного засобу), митних документів на транспортний засіб;
<p>7.4.3.	ринкової вартості ТЗ на дату укладання Договору. Ринкова вартість транспортного засобу визначається на основі даних, опублікованих в спеціалізованих виданнях;
<p>7.4.4.	оцінки дійсної вартості ТЗ, проведеної компетентною організацією;
<p>7.4.5.	бухгалтерських даних. При цьому дійсною вартістю ТЗ буде залишкова вартість ТЗ на момент укладання Договору.
<p>7.5.	В Договорі встановлюється агрегатна страхова сума, тобто страхова сума за Договором зменшується після виплати Страховиком кожного страхового відшкодування на величину проведеного попереднього страхового відшкодування. Страхувальник після виплати страхового відшкодування має право відновити розмір страхової суми шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого за Договором. У разі, якщо страхова сума не буде відновлена, всі наступні виплати страхового відшкодування здійснюватимуться пропорційно співвідношенню зменшеної страхової суми до дійсної ринкової вартості ТЗ на момент укладання Договору.
<p>7.6.	Договір укладається за умови власної участі Страхувальника у відшкодуванні збитків шляхом встановлення у Договорі безумовної франшизи, розрахованої відносно розміру страхової суми. Розмір безумовної франшизи зазначений в особливих умовах Договору, вираховується по будь-якому та кожному страховому випадку. У випадку повної конструктивної загибелі ТЗ франшиза дорівнює франшизі за ризиком «незаконне заволодіння».

<h2>8. Страховий тариф. Страхова премія та порядок її сплати.</h2>
<p>8.1.	Страховий тариф – ставка страхової премії з одиниці страхової суми за визначений період страхування. Страховий тариф зазначається в особливих умовах страхування. 
<p>8.2.	Страхова премія - плата за страхування, яку Страхувальник зобов’язаний внести Страховику згідно з Договором страхування. Страхова премія сплачується Страхувальником на поточний рахунок Страховика в розмірі та у терміни, встановлені в особливих умовах Договору страхування. При цьому, днем сплати Страхувальником страхової премії Страховикові є день зарахування суми страхової премії на поточний рахунок Страховика. 
<p>8.3.	При несплаті страхової премії в розмірі та в сумі, передбаченими особливими умовами страхування даного Договору страхування, цей Договір страхування вважається таким, що не набрав чинності.

<h2>9. Права та обов'язки Сторін.</h2>
<p><u>9.1.	Страхувальник в межах цього Договору страхування  має право:</u> 
<p>9.1.1.	На етапі укладання та протягом дії Договору страхування отримувати від Страховика необхідні консультації, інформацію і пояснення по умовах страхування, у тому числі у письмовій формі;
<p>9.1.2.	у разі настання страхового випадку отримати страхове відшкодування відповідно до умов, передбачених даним Договором страхування;
<p>9.1.3.	вимагати дострокового розірвання Договору страхування у порядку, передбаченому законом України і Правилами страхування;
<p>9.1.4.	призначити Вигодонабувача для одержання страхового відшкодування і замінити його до настання страхового випадку;
<p>9.1.5.	протягом строку дії Договору страхування пропонувати Страховику внести зміни в умови Договору страхування шляхом підписання додаткових угод;
<p>9.1.6.	отримати дублікат Договору страхування у разі його втрати. З моменту видачі дублікату втрачений екземпляр Договору страхування вважається недійсним. Видача дублікату не впливає на умови дії даного Договору страхування;
<p>9.1.7.	оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.
<p><u>9.2.	Страхувальник в межах цього Договору страхування зобов'язаний: </u>
<p>9.2.1.	Забезпечити присутність відповідального співробітника дилерского підприємства в салоні застрахованого ТЗ на період проведення тест-драйву;
<p>9.2.2.	при укладанні Договору страхування повідомляти Страховику достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику, і надалі під час дії Договору страхування протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати його про будь – яку суттєву зміну страхового ризику, а саме: використання автомобіля в якості таксі; передання автомобіля в оренду або прокат; зміна власника ТЗ; заміна двигуна/кузова або перефарбування ТЗ; втрата ключів, номерних знаків або реєстраційних документів на ТЗ;
<p>9.2.3.	оплачувати страхову премію (її відповідну частку) в строки, встановлені у частині А Договору страхування  - особливих умовах страхування;
<p>9.2.4.	повідомити Страховика та Вигодонабувача при укладанні Договору страхування про всі діючі договори страхування (поліси), укладені з іншими страховиками по відношенню до ТЗ, який застраховано згідно з Договором страхування;
<p>9.2.5.	при укладанні Договору страхування надати ТЗ Страховику або його представнику для огляду та ідентифікації та складання акту огляду ТЗ на момент страхування;
<p>9.2.6.	 дотримуватися умов експлуатації та збереження застрахованого ТЗ відповідно до умов Договору страхування та вимог заводу-виробника;
<p>9.2.7.	не залишати документи на ТЗ (свідоцтво про державну реєстрацію ТЗ, технічний паспорт, довіреність на право керування ТЗ) у застрахованому ТЗ. У випадку настання страхового випадку за ризиком «незаконне заволодіння», крім випадків грабежу та розбою, якщо на момент настання страхового випадку в ТЗ залишені дані документи, виплата страхового відшкодування не здійснюється;
<p>9.2.8.	при настанні події, що має ознаки страхового випадку, негайно вживати всіх можливих заходів для рятування застрахованого майна з метою запобігання настання та зменшення розміру збитків;
<p>9.2.9.	при настанні події, що в подальшому може бути кваліфікована як страховий випадок, негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити відповідні компетентні органи (органи внутрішніх справ, державної пожежної охорони, медичні установи і т. ін.) та забезпечити документальне оформлення документів за подією. У разі неприбуття представників відповідних компетентних органів на місце події звернутися до територіального відділення органу, котрому сповіщалося про подію, для отримання довідки, яка підтверджує факт і час звернення;
<p>9.2.10.	при настанні події, що може бути кваліфікована як страховий випадок, негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити про  це Страховика за тел.  <b>0-800-502-300 (цілодобово)</b>.
<p>Якщо Страхувальник або особа, допущена до керування застрахованим ТЗ за своїм станом дієздатності внаслідок події, що має ознаки страхового випадку, не має можливості негайно сповістити Спеціалізовану службу Страховика, Страховик прийматиме рішення про сплату страхового випадку на підставі наданих Страхувальником документів за даною страховою подією. Дієздатність Страхувальника визначається згідно діючого законодавства.
<p>9.2.11.	при виявленні пошкоджень на застрахованому ТЗ на автостоянці, в місцях паркування, а також завданих іншим, невстановленим транспортним засобом повідомити компетентні органи і Страховика за тел.   <b>0-800-502-300 (цілодобово)</b> негайно з місця події; 
<p>9.2.12.	будь-яким документальним способом (письмово, факсом, телеграмою тощо) повідомити Страховика про настання події, що може бути в подальшому кваліфікована як страховий випадок, протягом 3 (трьох) робочих днів  з дня, коли йому стало відомо або мало стати відомим про подію, що може бути в подальшому визнана як страховий випадок; 
<p>9.2.13.	у разі зіткнення з іншим ТЗ отримати усю можливу інформацію про інших учасників ДТП (зокрема відомості про транспортні засоби, осіб, що керували цими транспортними засобами, їхні фактичні місця проживання, а також дані договорів страхування, назву і адресу страховика іншої сторони, якщо такі договори існують);
<p>9.2.14.	при розгляді обставин, пов’язаних зі страховим випадком, у судовому порядку –  вживати  заходів для залучення Страховика до участі у судовій справі;
<p>9.2.15.	без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>9.2.16.	пред’явити Страховику пошкоджені ТЗ для огляду та складання акту огляду ТЗ після пошкодження. У разі неможливості пересування ТЗ від отриманих пошкоджень, забезпечити можливість огляду ТЗ Страховиком або його представником у світлий час доби за місцем знаходження ТЗ;
<p>9.2.17.	забезпечувати доступ представників Страховика або уповноважених ним осіб до документації, що має безпосереднє відношення до предмету Договору страхування;
<p>9.2.18.	надати відремонтований автомобіль для огляду представником страхової компанії, в іншому випадку страхова компанія має право відмовити у виплаті;
<p>9.2.19.	слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків по страховому випадку; 
<p>9.2.20.	ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору страхування. Порушення умов цього Договору страхування особами, які керували застрахованим ТЗ, мають такі ж наслідки, як і їх порушення самим Страхувальником; 
<p>9.2.21.	на вимогу Страховика передати у власність Страховику або його представнику застрахований на умовах цього Договору ТЗ, його складові частини, деталі та/або обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості; 
<p>9.2.22.	повернути Страховику отримане страхове відшкодування (або відповідну частину), якщо протягом встановлених законодавством України строків позовної давності стане відомою така обставина, яка за законодавством або цим Договором страхування повністю або частково звільняє Страховика від виплати страхового відшкодування;
<p>9.2.23.	не здійснювати будь-яких дій, пов’язаних із заміною або припиненням прав Вигодонабувача, та не призначати інших Вигодонабувачів за Договором, якщо інше не буде письмово погоджене між Страховиком, Страхувальником та Вигодонабувачем;
<p>9.2.24.	надавати Вигодонабувачу документи, що підтверджують оплату страхових платежів протягом 3 (трьох) робочих днів з моменту здійснення такої оплати;
<p>9.2.25.	у випадку зміни об’єкту страхування повідомити про це Cтраховика за 3 (три) робочі дні до дати здійснення такої зміни. 
<p><u>9.3.	Страховик в межах даного Договору страхування має право: </u>
<p>9.3.1.	перевіряти інформацію, яка надана Страхувальником при укладенні Договору страхування;
<p>9.3.2.	при укладанні Договору страхування у присутності Страхувальника  у світлий час доби провести огляд ТЗ, що підлягає страхуванню, перевірити відповідність номерів кузова, двигуна, причепа (напівпричепа) з номерами, вказаними у відповідних документах, а також виявити наявні пошкодження ТЗ (його частин, додаткового обладнання) та занести результати огляду в акт огляду ТЗ на момент страхування;
<p>9.3.3.	проводити перевірку стану застрахованого ТЗ протягом строку дії Договору страхування, у тому числі здійснювати огляд застрахованого ТЗ зі складанням актів огляду;
<p>9.3.4.	відмовити у виплаті страхового відшкодування у випадках, передбачених чинним законодавством та цим Договором;
<p>9.3.5.	зменшити суму страхового відшкодування, пропорційно не отриманого страхового платежу,  уразі надання завідомо неправдивої інформації яка впливає на формування та розмір страхового платежу (стаж водія, об’єм двигуна, місце реєстрації автомобіля тощо);
<p>9.3.6.	при настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого ТЗ, давати інструкції Страхувальнику, спрямовані на зменшення розмірів заподіяної шкоди. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>9.3.7.	надсилати запити у відповідні компетентні органи з питань, пов’язаних із встановленням причин та наслідків події, що має ознаки страхового випадку, визначенням розміру заподіяної шкоди або самостійно проводити розслідування з метою з’ясування причин та обставин цієї події. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>9.3.8.	достроково припинити дію Договору в порядку та у випадках, передбачених цим Договором страхування та законодавством  України;
<p>9.3.9.	у випадку зміни ступеню ризику пропонувати Страхувальнику зміну умов Договору страхування та розміру  страхової премії відповідно до нових умов Договору. Якщо Сторони не досягли згоди про внесення змін до Договору страхування, Страховик має право на дострокове припинення його дії з дотриманням вимог законодавства України;
<p>9.3.10.	одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості;
<p>9.3.11.	відстрочити виплату страхового відшкодування якщо:
<p>9.3.12.	не повністю з’ясовані обставини страхової події, розмір збитків, обставини, які підтверджують право Страхувальника (Вигодонабувача) на одержання відшкодування - до з'ясування таких обставин, але не більш, ніж на 90 (дев’яносто) календарних днів, з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин та причин настання страхового випадку; 
<p>9.3.13.	проти Страхувальника та/або Вигодонабувача порушена кримінальна справа, що має безпосереднє відношення до страхової події  – до винесення остаточного рішення по даній кримінальній справі;
<p>9.3.14.	в інших випадках зазначених в Договорі страхування – однак не більше, ніж на 90 (дев’яносто) календарних днів, з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин та причин настання страхового випадку.
<p>9.3.15.	Відмовити у виплаті страхового відшкодування або зменшити його до 50% у разі порушення Страхувальником п.9.2.9-п.9.2.11 цього Договору.
<p><u>9.4.	Страховик в межах даного Договору страхування зобов'язаний: </u>
<p>9.4.1.	ознайомити Страхувальника з Правилами;
<p>9.4.2.	при настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами даного Договору страхування;
<p>9.4.3.	протягом 2-х (двох) робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування; 
<p>9.4.4.	протягом 15 (п'ятнадцяти) робочих днів, з дня, коли йому було надано всі документи, які необхідні для прийняття рішення про причини настання страхового випадку, розмір збитку, скласти страховий акт (аварійний сертифікат) та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування. У випадку відмови у виплаті страхового відшкодування письмово повідомити про це рішення Страхувальника з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дня прийняття цього рішення;
<p>9.4.5.	здійснити виплату страхового відшкодування протягом 20 (двадцяти) робочих днів з дня підписання страхового акту (аварійного сертифікату). Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику/Вигодонабувачу пені в розмірі подвійної облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>9.4.6.	не розголошувати відомостей про Страхувальника та Вигодонабувача та його майнове становище, за винятком випадків, встановлених законодавством України;
<p>9.4.7.	у випадку втрати Договору страхування на першу вимогу Страхувальника протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви видавати копію та/або дублікат Договору. Видача копії чи дублікату Договору страхування не впливає на чинність даного Договору. 


<h2>10. Визначення розміру, порядок та умови здійснення виплати страхового відшкодування. </h2>
<p>10.1.	При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами цього Договору. 
<p>10.2.	Сума страхових відшкодувань за один страховий випадок не може бути більшою за страхову суму, що обумовлена Договором страхування.
<p>10.3.	Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника або його довіреної особи/Водія/Вигодонабувача і страхового акту (аварійного сертифіката), що складається Страховиком. 
<p>10.4.	Підтвердження настання страхового випадку і визначення розміру страхового відшкодування здійснюється на підставі наступних документів: 
<p>10.4.1.	Договору страхування; 
<p>10.4.2.	письмової заяви Страхувальника (або Вигодонабувача) про настання страхового випадку (встановленого Страховиком зразка). При цьому при поданні Страхувальником завідомо неправдивих відомостей у заяві на виплату страхового відшкодування Страховик має право зменшити розмір страхового відшкодування або  відмовити Страхувальнику у його виплаті; 
<p>10.4.3.	документів, що підтверджують майновий інтерес Страхувальника (або Вигодонабувача). Такими документами можуть бути: свідоцтво про реєстрацію (тимчасовий реєстраційний талон) ТЗ, довіреність, договір купівлі-продажу, договір оренди та/або інші документи, за змістом яких Страхувальник (або Вигодонабувач) має право на отримання страхового відшкодування; 
<p>10.4.4.	акту огляду та фотографій пошкодженого ТЗ, складеного/здійснених Страховиком або його уповноваженим представником; 
<p>10.4.5.	довідки з відповідного компетентного органу, висновки якого для Страховика є необхідним та достатнім доказом факту настання події, що кваліфікується як страховий випадок, та/або з'ясування обставин цієї події. Такими довідками є: 
<p>10.4.5.1.	для випадку за ризиком "ДТП":
<ul>
	<li> довідка з відповідного компетентного органу МВС України із зазначенням: </li>
	<li> повного імені (назви) та адреси власника (користувача) ТЗ; </li>
	<li> місця, часу та обставин настання події; </li>
	<li> реєстраційного та/або ідентифікаційного номеру ТЗ; </li>
	<li> переліку пошкоджень, завданих ТЗ; </li>
	<li> відомостей про учасників ДТП, їх стан сп'яніння; </li>
</ul>
<p>10.4.5.2.	.для випадку за ризиками "протиправні дії третіх осіб", "стихійні явища", "удар блискавки", "пожежа". "напад тварин", "падіння літальних апаратів, їх частин, дерев, інших предметів,  тіл космічного походження" - довідка відповідного компетентного органу МВС України, зокрема щодо порушення кримінальної справи або відмову про порушення кримінальної справи, із зазначенням: 
<ul>
	<li> повного імені (назви) та адреси власника (користувача) ТЗ; </li>
	<li> місця, часу та обставин настання події; </li>
	<li> реєстраційного та/або ідентифікаційного номеру ТЗ; </li>
	<li> переліку пошкоджень, завданих ТЗ; </li>
</ul>
<p>10.4.5.3.	для випадку за ризиком "незаконне заволодіння" - довідка відповідного компетентного органу МВС України, зокрема щодо порушення кримінальної справи за фактом викрадення ТЗ, із зазначенням: 
<ul>
	<li> повного імені (назви) та адреси власника (користувача) ТЗ; </li>
	<li> місця та часу викрадення ТЗ; </li>
	<li> реєстраційного та ідентифікаційного номеру ТЗ; </li>
	<li> копії постанови про закриття справи або про зупинення досудового слідства, або складання обвинувального висновку з даної кримінальної справи чи являється Страхувальник цивільним позивачем; </li>
</ul>
<p>10.4.6.	довідка СТО щодо технічного стану ТЗ, окремих його вузлів і агрегатів (калькуляція робіт щодо проведення відновлювального ремонту);
<p>10.4.7.	копії посвідчення водія особи, яка знаходилась за кермом застрахованого на умовах цього Договору  страхування ТЗ під час дорожньо-транспортної пригоди, що сталась за участю цього ТЗ;
<p>10.4.8.	 для фізичних осіб: копія паспорту, копія свідоцтва про присвоєння ідентифікаційного коду;
<p>10.4.9.	для юридичних осіб: копія подорожнього листа;
<p>10.4.10.	для приватних підприємців: копія свідоцтва про державну реєстрацію, копія документу, що підтверджує сплату податку за місяць, коли здійснюється виплата;
<p>10.4.11.	інші обґрунтовано необхідні документи за письмовою вимогою Страховика, що дозволяють прийняти рішення про виплату страхового відшкодування, встановити розмір збитку та здійснити виплату.
<p>10.5.	Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховику у формі: 
<p>10.5.1.	оригінальних примірників; 
<p>10.5.2.	нотаріально завірених копій або простих копій за умови надання Страховику можливості звірення цих паперів з оригінальними примірниками документів чи письмового погодження між Сторонами. При цьому Страховик залишає у себе завірені копії документів, а оригінали повертає Страхувальнику. 
<p>10.6.	Якщо документи, необхідні для здійснення виплати страхового відшкодування, не надані у повному обсязі та/чи у належній формі, або оформлені із порушенням чинних норм, то виплата страхового відшкодування не проводиться до ліквідації цих недоліків.
<p>10.7.	Якщо на момент страхування були зафіксовані пошкодження і ТЗ і автомобіль не було відновлено, або після виплати страхового відшкодування автомобіль не було надано для огляду, то страхова компанія відшкодовує збитки за вирахування пошкоджень які були зафіксовані раніше; 

<p>10.8.	Розмір збитку Страхувальника визначається на підставі рахунку акцептованої Страховиком СТО. Акцептована СТО, де буде проводитися ремонт ТЗ, узгоджується між Страховиком та Страхувальником до проведення відновлювального ремонту.
 
<p>10.9.	На підставі документів, одержаних від Страхувальника (його правонаступника або Вигодонабувача), Страховик складає страховий акт, яким приймає рішення про виплату або про відмову у виплаті страхового відшкодування.
<p>10.10.	У разі настання страхових випадків за ризиком "незаконне заволодіння" виплати страхового відшкодування провадяться тільки за умови, що за фактом даних подій органами досудового слідства або органами дізнання була винесена постанова про порушення кримінальної справи відповідно до норм Кримінально-процесуального кодексу України, за ознаками злочину, встановленими на підставі норм Кримінального  кодексу України.
<p>10.11.	У разі настання страхових випадків за ризиком  "протиправні дії третіх осіб" виплати страхового відшкодування проводяться за умови, що за фактом даних подій органами досудового слідства або органами дізнання була винесена постанова про порушення кримінальної справи відповідно до норм Кримінально-процесуального кодексу України, за ознаками злочину, встановленими на підставі норм Кримінального  кодексу України, або винесена постанова про відмову у порушенні кримінальної справи відповідно до норм Кримінально-процесуального кодексу України (п.4,5,8 статті 6 Кримінально-процесуального кодексу України). 
<p>10.12.	У разі незаконного заволодіння ТЗ виплата страхового відшкодування проводиться таким чином: при порушенні кримінальної справи виплата провадиться у розмірі 30% страхового відшкодування, а решта страхового відшкодування виплачується після закінчення або зупинення досудового слідства по кримінальній справі.
<p>10.13.	При цьому, перед отриманням страхового відшкодування (його першої частини) Страхувальник зобов`язаний передати Страховику технічний паспорт і повний комплект ключів від цього транспортного засобу. Неможливість виконання цієї умови має бути письмово пояснена Страхувальником в заяві на виплату страхового відшкодування.
<p>10.14.	Безпосередньо перед отриманням остаточного страхового відшкодування Страхувальник зобов'язаний забезпечити здійснення документальної передачі права власності на втрачений ТЗ від власника до Страховика.
<p>10.15.	У випадку, якщо Страхувальнику було повернено ТЗ, яким незаконно заволоділи, він зобов'язаний не пізніше одного місяця повернути Страховику отримане страхове відшкодування, або передати Страховику за його згодою цей ТЗ.
<p>10.16.	Страхувальник, який одержав від третіх осіб повне відшкодування збитків, завданих внаслідок настання страхового випадку, втрачає право на одержання страхового відшкодування від Страховика. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з вирахуванням суми, що одержана Страхувальником від третіх осіб.
<p>10.17.	Якщо на дату настання страхового випадку по відношенню до застрахованого ТЗ діяли інші Договори страхування (подвійне страхування), Страховик здійснює виплату згідно з чинним законодавством України.
<p>10.18.	Страхове відшкодування виплачується в національній валюті України (гривнях). 
<p>10.19.	У випадку повної конструктивної загибелі ТЗ (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент пошкодження транспортного засобу), розмір страхового відшкодування вираховується шляхом вирахування із дійсної вартості застрахованого ТЗ на момент пошкодження  франшизи, вартості залишків пошкодженого застрахованого ТЗ, за умови, що залишки пошкодженого ТЗ Страхувальник залишає у себе. При цьому франшиза за випадком повної конструктивної загибелі ТЗ визначається в розмірі франшизи за ризиком "незаконне заволодіння" (пп.7. п. "Перелік страхових випадків" Частини "А" Договору). У разі, якщо ринкова (дійсна) вартість ТЗ на момент пошкодження перевищує розмір страхової суми до розрахунку приймається страхова сума.
<p>10.20.	За пошкодження лакофарбового покриття,  страхове відшкодування може виплачуватися без довідки ДАІ про ДТП один раз на рік, але не більше чим за один пошкоджений елемент ТЗ за умови, що розмір матеріального збитку не перевищує 2000 грн. (дві тисячі гривень).
<p>10.21.	За пошкодження фар та вітрового скла страхове відшкодування може виплачуватися без довідки ДАІ про ДТП один раз на рік, але не більше чим за один пошкоджений елемент. 
<p>10.22.	Якщо причиною настання страхового випадку є ДТП, що викликана грубими порушеннями правил дорожнього руху водієм застрахованого ТЗ, то Страховик має право відмовити у виплаті страхового відшкодування або зменшити його до 50%, а саме:
<p>10.22.1.	Проїзд на заборонений сигнал світлофора або жест регулювальника;
<p>10.22.2.	Виїзд на зустрічну смугу руху з перетином подвійної осьової лінії (лінія 1.3 згідно з ДСТУ 2587-94) для обгону, повороту або розвороту;
<p>10.22.3.	Перетин дороги, на якій транспортні потоки розділені подвійною осьовою лінією (лінія 1.3 згідно з ДСТУ 2587-94);
<p>10.22.4.	Перевищення швидкості руху ТЗ більш ніж на 30 км/год. від встановленої Правилами дорожнього руху;
<p>10.22.5.	Порушення правил проїзду залізничних переїздів,
<p>10.23.	Пошкоджені внаслідок страхового випадку деталі ТЗ, заміну яких відшкодовано Страховиком, на вимогу Страховика повинні бути передані Страхувальником Страховикові.
<p>10.24.	Після отримання страхового відшкодування і при подальшій дії Договору страхування відремонтований ТЗ повинен бути наданий для огляду Страховику або його представнику, інакше при наступному страховому випадку з цим ТЗ  пошкодження, аналогічні попереднім, відшкодуванню не підлягають.
<p>10.25.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку. 
<p>10.26.	Страхова виплата здійснюється в безготівковій формі, або за погодженням Сторін - через систему грошових переказів.
<p>10.27.	Днем виплати страхового відшкодування вважається дата списання коштів з розрахункового рахунку Страховика.
<p>10.28.	Якщо на момент виплати страхового відшкодування страховий платіж внесено не в повному розмірі (розстрочений платіж), то сума страхового відшкодування, належна до сплати, зменшується на суму недоотриманого страхового платежу. 

<h2>11. Дії Страхувальника при настання події, що може бути кваліфікована як страховий випадок.</h2>
<p>11.1.	При настанні події, що може бути кваліфікована як страховий випадок, Страхувальник зобов'язаний:
<p>11.1.1.	негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити відповідні компетентні органи (органи внутрішніх справ, державної пожежної охорони, медичні установи і т. ін.) та забезпечити документальне оформлення документів за подією. У разі неприбуття представників відповідних компетентних органів на місце події звернутися до територіального відділення органу, котрому сповіщалося про подію, для отримання довідки, яка підтверджує факт і час звернення;
<p>11.1.2.	при настанні події, що може бути кваліфікована як страховий випадок, негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити про  це Страховика за тел.   0-800-502-300 (цілодобово).
<p>Якщо Страхувальник або особа, допущена до керування застрахованим ТЗ за своїм станом дієздатності внаслідок події, що має ознаки страхового випадку, не має можливості негайно сповістити Спеціалізовану службу Страховика, Страховик прийматиме рішення про сплату страхового випадку на підставі наданих Страхувальником документів за даною страховою подією. Дієздатність Страхувальника визначається згідно діючого законодавства.
<p>11.1.3.	при виявленні пошкоджень на застрахованому ТЗ на автостоянці, в місцях паркування, а також завданих іншим, невстановленим транспортним засобом повідомити компетентні органи і Страховика за тел.  <b>0-800-502-300 (цілодобово) негайно з місця події</b>; 
<p>11.1.4.	протягом 3 (трьох) робочих днів, враховуючи той день, коли йому стало відомо або мало стати відомим про подію, яка має ознаки страхового випадку, письмово або іншим документальним способом (факсом, телеграмою тощо) сповістити про факт настання події, що має ознаки страхового випадку, Страховика або його уповноваженого представника;
<p>11.1.5.	здійснити всі можливі заходи щодо зменшення шкоди, заподіяної застрахованому ТЗ внаслідок страхової події;
<p>11.1.6.	в узгоджені зі Страховиком строки надати Страховику або його представнику можливість провести огляд ТЗ у світлий час доби, провести розслідування причин та розміру збитків, прийняти участь в заходах щодо зменшення збитку та рятування застрахованого ТЗ;
<p>11.1.7.	брати участь в проведенні огляду застрахованого  ТЗ;
<p>11.1.8.	 зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути кваліфікована як страховий випадок, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей;
<p>11.1.9.	у випадку незаконного заволодіння застрахованим на умовах цього Договору ТЗ протягом 5-ти (п’яти) робочих днів, з моменту як Страхувальник (Вигодонабувач) довідався або повинен був довідатись про випадок, надати Страховику: свідоцтво про реєстрацію ТЗ; повний комплект оригінальних ключів від ТЗ та засобів проти викрадення, за винятком випадків, коли вони були викрадені разом із ТЗ, внаслідок грабежу або розбою (якщо свідоцтво про реєстрацію ТЗ, доручення, ключі (пульти) були вилучено органами МВС - довідку про їх вилучення органами МВС). При невиконанні цієї умови Страховик має право відмовити у виплаті страхового відшкодування; 
<p>11.1.10.	за вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в його розпорядженні та необхідна для визначення причин та розміру завданих в результаті страхового випадку збитків.
<p>11.2.	Якщо з поважних причин Страхувальник (Вигодонабувач) або довірена особа не могли повідомити Страховика про настання страхової події у встановлений даним Договором  страхування термін, вони повинні підтвердити це документально.
<p>11.3.	 Страховик зобов’язаний:
<p>11.3.1.	протягом 5 (п’яти) робочих днів після прийняття від Страхувальника письмової заяви про факт настання страхового випадку, при участі Страхувальника, провести огляд пошкодженого ТЗ в світлий час доби або направити уповноваженого представника Страховика до місця знаходження пошкодженого ТЗ, якщо  пошкодження виключають можливість його самостійного транспортування до місця огляду, та скласти акт огляду пошкодженого ТЗ;
<p>11.3.2.	в письмовій формі повідомити (телеграмою з повідомленням) іншого учасника ДТП про місце та час проведення огляду пошкодженого ТЗ. У випадку неявки вказаної особи чи його представника акт огляду складається за його відсутності.

<h2>12. Причини відмови у виплаті страхового відшкодування.</h2>
<p>12.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>12.1.1.	виявлення навмисних дій Страхувальника, спрямованих на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ним громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника встановлюється відповідно до законодавства України;
<p>12.1.2.	вчинення Страхувальником або іншою особою,  допущеною до керування застрахованим ТЗ на законних підставах , умисного злочину, що знаходиться у прямому причинному зв’язку зі страховим випадком;
<p>12.1.3.	подання Страхувальником свідомо неправдивих відомостей про предмет Договору страхування або про факт настання страхового випадку;
<p>12.1.4.	несвоєчасного повідомлення Страхувальником про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розміру збитків;
<p>12.1.5.	якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди - в тій мірі, в якій такі дії Страхувальника призвели до збільшення розміру шкоди;
<p>12.1.6.	отримання Страхувальником або особою, на користь якої укладено Договір страхування, відшкодування збитків від особи, винної у їх заподіянні;
<p>12.1.7.	в інших випадках, передбачених законодавством України.

<h2>13. Перехід до Страховика прав вимоги Страхувальника до особи, відповідальної за заподіяні збитки.</h2>
<p>13.1.	До Страховика, який сплатив страхове відшкодування, переходить у межах виплаченої суми право вимоги (регресу), яке Страхувальник (Вигодонабувач) має до особи, відповідальної за збитки, відшкодовані Страховиком. Страхувальник до виплати страхового відшкодування зобов'язаний передати  Страховику копії усіх документів, які є в нього в наявності та необхідні для здійснення Страховиком права вимоги, що перейшло до нього, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. У випадку, якщо збиток був йому відшкодований винною у настанні страхового випадку особою, Страхувальник (Вигодонабувач) зобов'язаний повернути Страховику відповідну суму відшкодування протягом  30 (тридцяти) робочих днів від дня отримання Страхувальником такого відшкодування.
<p>13.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні страхового випадку за ризиком «ДТП» у разі наявності інших учасників ДТП, винних у заподіянні збитку, до отримання від Страхувальника інформації про цих осіб, достатньої для пред’явлення їм права вимоги боргу.

<h2>14. Порядок вирішення спорів.</h2>
<p>14.1.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів.
<p>14.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.

<h2>15. Додаткові опції.</h2>
<p>15.1.	Опція «Страхування без вирахування зносу»
<p>15.1.1.	Дана опція може використовуватися для ТЗ віком не старше 3-х років страхування та без перевищення ТЗ норм пробігу на момент укладання Договору. За даною опцією із суми відновлювальних витрат не проводиться вирахування на знос частин, вузлів, агрегатів, деталей та матеріалів, що замінюються в процесі ремонту.
<p>15.1.2.	 У випадку пролонгації Договору страхування ТЗ віком більше 3-х років на наступний рік страхування, дана опція не може використовуватися.
<p>15.2.	Опція «Неагрегатна страхова сума».
<p>15.2.1.	Дана опція передбачає визначення страхової суми як грошової суми, в межах якої Страховик зобов’язується здійснити виплату страхового відшкодування по кожному страховому випадку (незалежно від їх кількості), що мав місце протягом строку дії Договору страхування, тобто після виплати страхового відшкодування страхова сума за Договором страхування автоматично до первісного розміру. За даною опцією страхова сума не може автоматично поновлюватися до первісного розміру у випадку повного знищення застрахованого ТЗ в результаті страхового випадку.
<div style="page-break-after: always"></div>
<h2>16. Прикінцеві положення.</h2>
<p>16.1.	Вигодонабувач є єдиним вигодонабувачем за даним Договором страхування.
<p>16.2.	Договір укладено по одному примірнику для кожної Сторони. Всі примірники мають однакову юридичну силу. 
<p>16.3.	Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані. 
<p>16.4.	Повідомлення і заяви Сторін або довіреної особи Страхувальника, Водіїв, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді. 
<p>16.5.	Страхувальник зобов’язаних повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими як слід. 
<p>16.6.	На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник (або особа, стосовно якої здійснюється обробка її персональних даних) надає свою безстрокову згоду
<p>Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору,
<p>в тому числі, - паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних,
<p>які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору,
<p>реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності.
<p>Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою,
<p>телефоном та/або факсимільним зв’язком.
<p>У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних,
<p>про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних
<p>даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного строку та не припиняється у зв’язку з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника
можливе, якщо ці дані обробляються незаконно чи є недостовірними.

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="40%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td  width="2%">&nbsp;</td>
	<td width="47%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center"><h1>Перелік застрахованих ТЗ, страхові суми та страхові премії</h1></td>
	<td align="right">
		<p>Додаток № 1 до Договору страхування № {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
<br><br>
<table width="100%" cellpadding="5" cellspacing="0">
<tr align="center">
	<td rowspan="2" class="all">№ ПП</td>
	<td  rowspan="2" class="top right bottom">Марка та модель ТЗ</td>
	<td rowspan="2" class="top right bottom">Рік випуску</td>
	<td rowspan="2" class="top right bottom">Державний номер</td>
	<td rowspan="2" class="top right bottom">№&nbsp; кузова/шасі ТЗ (VIN)</td>
	<td rowspan="2"   class="top right bottom">Страхова вартість ТЗ(грн.)</td>
	<td rowspan="2"   class="top right bottom">Страхова сума ТЗ(грн.)</td>
	<td rowspan="2"   class="top right bottom">Тариф, % від страхової суми</td>
	<td rowspan="2"    class="top right bottom">Страхова премія, грн.</td>
	<td colspan="2" class="top right bottom" width="100">Безумовна франшиза (грн. або % від страхової суми)</td>
</tr>
<tr align="center">

	<td class="right bottom" width="50">ризики ДТП, ПДТО, стихійні явища, напад тварин, падіння літальних апаратів , пожежа, вибух, самозаймання</td>
	<td class="right bottom" width="50">незаконн заволодіння</td>
</tr>
{assign var="totalCarPrice" value=0}
{assign var="totalEquipmentPrice" value=0}
{assign var="totalAmountKASKO" value=0}
{assign var="totalAmountEquipment" value=0}
{assign var="totalAmount" value=0}
{section name="roll" loop=$values.items}
<tr>
	{assign var="idx1" value=1}
	{assign var="idx2" value=1}
	{assign var="idx3" value=1}
	{assign var="totalCarPrice" value=$totalCarPrice+$values.items[roll].car_price}
	{assign var="totalEquipmentPrice" value=$totalEquipmentPrice+$values.items[roll].price_equipment}
	{assign var="totalAmountKASKO" value=$totalAmountKASKO+$values.items[roll].amount_kasko}
	{assign var="totalAmountEquipment" value=$totalAmountEquipment+$values.items[roll].amount_equipment}
	{assign var="totalAmount" value=$totalAmount+$values.items[roll].amount}

	<td class="right bottom left">{$smarty.section.roll.iteration}.</td>
	<td class="right bottom">{$values.items[roll].brand}/{$values.items[roll].model}</td>

	<td class="right bottom">{$values.items[roll].year}</td>
	<td class="right bottom">{$values.items[roll].sign}</td>
	<td class="right bottom">{$values.items[roll].shassi}</td>
	<td class="right bottom" align="right">{$values.items[roll].car_price|moneyformat:-1}</td>
	<td class="right bottom" align="right">{$values.items[roll].car_price|moneyformat:-1}</td>
	

	<td class="right bottom" align="right">{$values.items[roll].rate_kasko}%</span></td>
	
	<td class="right bottom" align="right">{$values.items[roll].amount|moneyformat:-1}</td>
	
	<td class="right bottom" align="right">{if $values.items[roll].deductibles_absolute0}{$values.items[roll].deductibles_value0|moneyformat}{else}{$values.items[roll].deductibles_value0}%{/if}</td>
	<td class="right bottom" align="right">{if $values.items[roll].deductibles_absolute1}{$values.items[roll].deductibles_value1|moneyformat}{else}{$values.items[roll].deductibles_value1}%{/if}</td>
</tr>
{/section}
<tr>
	<td colspan=5 align="center" class="right bottom left"><b>ВСЬОГО</b></td>
	<td class="right bottom" align="right"><b>{$totalCarPrice|moneyformat:-1}</span></b></td>
	
	<td class="right bottom" align="right"><b>{$totalCarPrice|moneyformat:-1}</span></b></td>
	

	<td class="right bottom" align="center"><b>X</b></td>
	
	
	<td class="right bottom" align="right"><b>{$totalAmountKASKO|moneyformat:-1}</b></td>
	<td class="right bottom" align="right"><b>{$totalAmount|moneyformat:-1}</b></td>
	
	<td class="right bottom" align=center><b>X</b></td>
	<td class="right bottom" align=center><b>X</b></td>
</tr>
</table><br />
		
<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="46%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Eкспрес Cтрахування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Р/р 265073011592 в АТ «ОЩАДБАНК»</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">МФО 300465, Код ЄДРПОУ 36086124</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td width=1%>&nbsp;</td>
	<td width="47%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			{if $values.clients_id==3}
			<tr>
				<td width="50%">Голова Правління  АТ «Українська автомобільна корпорація» Козіс О.М.
				</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">Заступник Голови Правління з фінансових питань і маркетингових комунікацій АТ «Українська автомобільна корпорація» Бей Н. О.
				</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">Генеральный директор Філії «Київський головний центр «УкрАВТО» АТ «Українська автомобільна корпорація» Безпечний В. Г..
				</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{else}
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			{if $values.insurer_lastname1}
			<tr>
				<td>{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>
<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>