<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>Заява ГО</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body>

<table width=99% cellpadding=0 cellspacing=0 border=0>
<tr>
	<td width=25%>
	<img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" />
	</td>
	<td width=33%>
		<b>Товариство з додатковою відповідальністю<br />
		"Експрес Страхування"<br />
		01004, м. Київ, вул. Велика Васильківська 15/2.<br />
		тел.: 044-(594-87-00</b>
	</td>
	<td width=42%>
		Директору ТДВ «Експрес Страхування»<br />
		Щучьєвій Т.А.<br /><br />
		{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}<br>
		{$values.insurer_address}<br>
		{if $values.person_types_id==1}
			{if $values.insurer_id_card}
				назва документа ID-паспорт № {$values.insurer_newpassport_number},<br />
				дата видачі {$values.insurer_newpassport_date}, дійсний до {$values.newpassport_enddate}<br />
				орган що видав {$values.insurer_newpassport_place}, запис № {$values.insurer_newpassport_reestr}
			{else}
				назва документа {if $values.privileges==1}Посвідчення{else}Паспорт{/if} серія  {if $values.privileges==1}{$values.certificate_series}{else}{$values.insurer_passport_series}{/if} № {if $values.privileges==1}{$values.certificate_number}{else}{$values.insurer_passport_number}{/if},<br>
	    		дата видачі {if $values.privileges==1}{$values.certificate_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{else}{$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{/if}, виданий {if $values.privileges==1}{$values.certificate_place}{else}{$values.insurer_passport_place}{/if}
	    	{/if}
		{/if}
	</td>
</tr>
</table><br />


<h1 align=center>З А Я В А</h1>

<p>Прошу укласти Договір обов’язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів (надалі- Договір) зі строком дії з  
{$values.begin_datetime|date_format:'%H'}.{$values.begin_datetime|date_format:'%M'} год {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		по 24.00 год {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.,
на умовах, визначених Законом України «Про обов’язкове страхування цивільно-правової відповідальності власників наземних транспортних засобів», по відношенню до транспортного засобу (ТЗ):
<br><br>
<table width="90%" align="center" border="1">
<tr>
	<td>Марка</td>
	<td>{$values.brand}</td>
</tr>
<tr>
	<td>Модель</td>
	<td>{$values.model}</td>
</tr>
<tr>
	<td>Рік випуску</td>
	<td>{$values.year}</td>
</tr>
<tr>
	<td>Номерний знак</td>
	<td>{$values.sign}</td>
</tr>
<tr>
	<td>Тип ТЗ</td>
	<td>{$values.car_types_title}</td>
</tr>
<tr>
	<td>Місце реєстрації ТЗ</td>
	<td>{$values.registration_cities_title}</td>
</tr>
</table>
<br>

	

<p><b>Особливі умови використання забезпеченого транспортного засобу</b>

<table cellspacing=0 cellpadding=5 width="100%">	
<tr>
	<td> </td>
	<td  >(так / ні)</td>
</tr>
<tr>

	<td>1. ТЗ  <b>використовуватиметься</b> для надання <b>оплатних послуг з перевезення</b> пасажирів та вантажів з метою отримання прибутку</td>
	<td class="all">{if $values.taxi}так{else}ні{/if}</td>
</tr>
<!--<tr>

	<td>2. До керування  ТЗ допускатимуться особи з водійським стажем до 3-х років та/або водійський стаж страхувальника менше 3-х років</td>
	<td class="all">{if $values.stage3}так{else}ні{/if}</td>
</tr>-->
<tr>

	<td>
	2. ТЗ <b>підлягає обов’язковому технічному контролю </b>(ОТК) і визнаний технічно справним згідно з {if $values.otknumber} {$values.otknumber} {else}______________________ {/if}(назва документа )
	<br>Дата наступного ОТК  {if $values.otk}{$values.otkdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{/if}
	</td>
	<td class="all">
	{if $values.otk}так{else}ні{/if}
	</td>
</tr>
</table><br />

<p>На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, я надаю свою безстрокову згоду Страховику на обробку та використання моїх персональних даних, зазначених у даній Заяві, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються мною добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>Одночасно, підписуючи Договір, я даю згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>У випадку зміни будь-якої адреси, чи номеру телефону, я зобов’язуюся протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>Підписуючи Договір, я підтверджую, що  повідомлений у письмовій формі про включення моїх даних до бази персональних даних, про мої права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються мої персональні дані.
<p>Згода на обробку моїх персональних даних, надана мною шляхом підписання  Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного терміну та не припиняється з закінченням дії Договору. Пред’явлення вмотивованої вимоги щодо зміни або знищення персональних моїх даних можливе, якщо ці дані обробляються незаконно чи є недостовірними.
<p>Інформація, щодо:
		<ul>
		<li>страхової послуги, вартості цієї послуги для мене;</li>
		<li>умов надання додаткових страхових послуг та їх вартість;</li>
		<li>порядку сплати податків і зборів за мій рахунок в результаті отримання страхової послуги;</li>
		<li>правових наслідків та порядку здійснення розрахунків зі мною внаслідок дострокового припинення Договору страхування;
		<li>механізму захисту Страховиком прав споживачів та порядку урегулювання спірних питань, що виникають у процесі надання послуги зі страхування;</li>
		<li>реквізитів органу, який здійснює державне регулювання ринків фінансових послуг (адреса, номер телефону тощо), а також реквізитів органів з питань захисту прав споживачів;</li>
		<li>розміру винагороди фінансової установи у разі, коли вона пропонує страхові послуги, що надаються іншими фінансовими установами,</li>
		</ul>
		<p>надана мені  до укладання Договору страхування та мені зрозуміла.

<br><br>
<p><b>З умовами страхування ознайомлений та згодний.</b>

<table cellpadding=5 width=80%>
		<tr>
			<td width=15%>Страхувальник</td>
			<td>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
			<td></td>
			<td width=15%>{$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}</td>
		</tr>
		<tr>
			<td></td>
			<td class="top small">(підпис, прізвище та ініціали)</td>
			<td></td>
			<td class="top small">(дата подання заяви)</td>
		</tr>
</table>	

<br><br>
<hr>
<br><br>
<h2 align="center">Даний Блок заповнюється представником Страховика</h2>
<p align="center"><b>Базовий платіж (Бп) та коефіцієнти (К), що застосовувалися для розрахунку розміру страхового платежу</b>	</p>

<table cellspacing=0 cellpadding=5 width="100%" border=1>
 
<tr align=center>
	<td><b>Бп </b></td>
	<td><b>К1(тип)</b></td>
	<td><b>К2 (місце)</b></td>
	<td><b>К3 (сфера) </b></td>
	<td><b>К4(стаж)</b></td>
	<td><b>К5 (водії)</b></td>
	<td><b>К6 (шахр-во)</b></td>
	<td><b>К (строк)</b></td>
	<td><b>К (бонус-малус) </b></td>
	<td><b>Зменшення за кількість (%)</b></td>
	<td><b>Зменшення пільговику (%)</b></td>
</tr>
<tr align=center>
	<td><b>180.00</b></td>
	<td><b>{$values.k1}</b></td>
	<td><b>{$values.k2}</b></td>
	<td><b>{$values.k3} </b></td>
	<td><b>{$values.k4}</b></td>
	<td><b>{$values.k5}</b></td>
	<td><b>{$values.k6}</b></td>
	<td><b>{$values.k7}</b></td>
	<td><b>{$values.k_bonus}</b></td>
	<td><b>0</b></td>
	<td><b>{if $values.privileges}50{else}0{/if} </b></td>
</tr>
</table>
<br><br>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Страховий платіж {$values.amount|moneyformat:-1} грн. ({$values.amount|moneyformat:1:true})</b>  <br> <br>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заяву прийняв, всі оригінали документи звірив, оформив та видав Договір  серія   {$values.blank_series} номер {$values.blank_number}   </b>  <br> <br>  			
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Підписуючи дану Заяву підтверджую, що дані наведені в Заяві співпадають з даними оригіналів документів.<br><br>

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;<b>Представник Страховика    {$values.agents_lastname} {$values.agents_firstname}</b>
	</td>

</tr>
</table><br>
<table cellspacing=0 cellpadding=5 width="90%" align="center">
<tr>
	<td width="50%">
	Дата {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
	</td>
	<td width="50%">_______________________________</td>

</tr>
</table><br>
<p> 

<div style="page-break-after: always"></div>
<h2 align="center">Пам’ятка Суб’єкта персональних даних</h2><br><br>
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<br><br>
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<br><br><Br>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>