<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Многолетний-правекс</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>

{include file = '../files/ProductDocuments/partAgroup2.tpl'}
 

<div style="page-break-after: always"></div>
{if $values.agreement_types_id>0}
<div align=right>
Додаток 2<br> 
до Додаткової угоди № {$values.sub_number}<br> 
від  {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.<br> <br> 
</div>
{/if}

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
        <h1>Договір добровільного страхування наземних транспортних засобів, які є предметом застави<br />
        Частина Б Договору – Загальні умови  страхування<h1>

	</td>
	<td align="right">
		{if $values.agreement_types_id==0}
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	{/if}	
	{if $values.agreement_types_id==3}
		<p>№ {$values.original.number}</p>
		<p>від {$values.original.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	{/if}
	</td>
</tr>
</table>

<p><b>1.	ЗАГАЛЬНІ ПОЛОЖЕННЯ</b>
<p>1.1.	Загальні умови страхування є невід’ємною частиною Договору, що укладаються між ТДВ «Експрес Страхування» та Страхувальником.
<p>1.2.	У разі виникнення розбіжностей між нормами даного Договору та нормами Правил пріоритет мають положення даного Договору.
<p><b>2.	ВИЗНАЧЕННЯ ТЕРМІНІВ</b>
<p>2.1.	Терміни, що застосовуються в даному Договорі, використовуються в наступному значенні:
<p>2.1.1.	Транспортний засіб (далі - ТЗ) – засіб наземного транспорту, крім залізничного: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, мотоцикл, причеп, напівпричіп, мотоколяска, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до законодавства України.
<p>2.1.2.	Складові частини ТЗ – деталі, вузли та агрегати ТЗ, що входять до базової комплектації заводу-виробника.
<p>2.1.3.	Застрахований ТЗ – ТЗ, який належить Страхувальнику на правах власності, найму (оренди), лізингу, прокату, ренти, господарського відання, оперативного управління тощо і відносно  якого укладається Договір.
<p>2.1.4.	Власник ТЗ – фізична або юридична особа, що володіє майновими правами на ТЗ та має відповідні підтверджуючі документи.
<p>2.1.5.	Водій ТЗ – фізична особа, яка має посвідчення водія відповідної категорії, керує ТЗ на законних підставах та яка зазначена у Заяві на страхування ТЗ як особа, допущена до керування ТЗ.
<p>2.1.6.	Станція технічного обслуговування (далі – СТО) – підприємство або фізична особа-підприємець, які на законних підставах здійснюють технічне обслуговування та поточний ремонт ТЗ.
<p>2.1.7.	Сторони Договору – Страховик та Страхувальник. 
<p>2.1.8.	Страховик – Товариство з додатковою відповідальністю «Експрес Страхування».
<p>2.1.9.	Страхувальник – юридична або дієздатна фізична особа, в тому числі, зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір зі Страховиком та має право власності, володіння, користування або розпорядження застрахованим ТЗ. 
<p>2.1.10.	Вигодонабувач – особа, яка має майновий інтерес у застрахованому ТЗ, зазначена в Договорі та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.11.	Договір – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору.
<p>2.1.12.	Відповідні компетентні органи:
<ul>
<li>державні органи, органи місцевого самоврядування, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку.</li>
</ul>
<p>2.1.13.	Додаткове обладнання ТЗ (далі – ДО) - обладнання ТЗ, що не входить до комплектації заводу-виробника (наприклад: автомобільні приймачі та магнітофони, чохли на сидіння, тонування автомобільного скла, додаткове світлове і сигнальне устаткування, допоміжне устаткування і пристрої, прилади тощо) та зазначене в Договорі.
<p>2.1.14.	Строк дії Договору – зазначений в п.9 частини А Договору проміжок часу, на який укладається Договір.
<p>2.1.15.	Періоди страхування за Договором – проміжки часу, зазначені в п.11 частини А Договору, протягом яких може виникнути подія, що дає Страхувальнику або Вигодонабувачу підстави для отримання страхового відшкодування за Договором за умови сплати Страхувальником страхових платежів та  виконання Страхувальником або особою,  допущеною до керування ТЗ, інших умов Договору.
<p>2.1.16.	Строк дії періоду страхування – зазначений в Договорі строк, протягом якого Страховик  несе відповідальність за Договором, а саме: період, протягом якого може виникнути подія, що дає Страхувальнику та/або Вигодонабувачу підстави для отримання страхового відшкодування за цим Договором.
<p>2.1.17.	Ринкова (дійсна) вартість ТЗ – вартість ТЗ, за яку можливе відчуження ТЗ (його складових частин) на дату встановлення такої вартості  за договором, укладеним між покупцем та продавцем, та визначається Страховиком самостійно на основі:
<ul>
<li>вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору;</li>
<li>довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі ТЗ), митних документів на ТЗ;</li>
<li>оцінки дійсної вартості ТЗ, проведеної компетентною організацією (наприклад: товарознавча експертиза, біржовий продаж, аукціон (в т.ч. інтернет-аукціон), тощо;</li>
<li>згідно з «Бюллетнем  автотоварознавця» (останній номер Бюллетня на дату укладення Договору) за ціною продажу аналогічного ТЗ;</li>
<li>згідно з інформацією, що міститься на спеціалізованих інтернет-ресурсах.</li>
</ul>
<p>2.1.18.	Страхове відшкодування – грошова сума в межах встановленої Договором страхової суми, яку Страховик повинен виплатити Страхувальнику (Вигодонабувачу) у разі настання страхового випадку. У випадку, якщо страхова сума становить певну частку дійсної вартості застрахованого ТЗ на момент укладання Договору, страхове відшкодування виплачується у такій же частці від визначеної за страховим випадком вартості збитків.
<p>2.1.19.	Франшиза безумовна – частина збитків, що не відшкодовується Страховиком згідно з Договором по кожному та будь-якому страховому випадку. Франшиза визначається у відсотках від страхової суми  за Договором.
<p>2.1.20.	Агрегатна страхова сума – грошова сума, в межах якої Страховик зобов'язується здійснити  страхове відшкодування за кожним страховим випадком, що трапився протягом строку дії Договору. При цьому страхова сума за Договором зменшується після виплати Страховиком страхового відшкодування на величину проведеного страхового відшкодування. Страхувальник, після виплати страхового відшкодування, зобов’язаний відновити розмір страхової суми шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого у відповідному періоді страхування за Договором. У разі, якщо страхова сума не буде відновлена, всі наступні виплати страхового відшкодування здійснюватимуться пропорційно співвідношенню зменшеної страхової суми до дійсної ринкової вартості ТЗ на момент укладання Договору. Якщо інше не зазначено в Договорі страхування, страхова сума за Договором – агрегатна. 
<p>2.1.21.	Неагрегатна страхова сума – грошова сума, в межах якої Страховик зобов’язується здійснити  страхове відшкодування по кожному страховому випадку (незалежно від їх кількості),  що мали місце протягом строку дії періоду страхування за Договором. При цьому страхова сума за Договором не зменшується після виплати Страховиком страхового відшкодування. Страхова сума не поновлюється до первісного розміру у випадку повної конструктивної загибелі ТЗ в результаті страхового випадку. 
<p>2.1.22.	Страховий рік – період часу тривалістю 365 діб. Початком першого страхового року є дата початку строку дії Договору.
<p>2.2.	Інші терміни, що не обумовлені даним Договором та Правилами, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором, та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному загальноприйнятому значенні.

<p><b>3.	 ПРЕДМЕТ ДОГОВОРУ. СТРАХОВІ РИЗИКИ ТА СТРАХОВІ ВИПАДКИ</b>
<p>3.1.	Предметом Договору є майнові інтереси, що не суперечать закону, пов’язані з володінням, користуванням та/або розпорядженням застрахованим на умовах даного Договору ТЗ та/або ДО.
<p>3.2.	Страховий ризик – певна подія, на випадок настання якої проводиться страхування і яка має ознаки ймовірності та випадковості настання.
<p>3.3.	Страховим випадком за цим Договором є подія, що відбулася під час дії періоду страхування за Договором та у місці дії Договору, з настанням якої, за умови виконання Страхувальником всіх умов Договору, виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачу) в межах страхової суми, а саме: пошкодження, знищення або втрата ТЗ та/або  ДО внаслідок настання однієї або декількох наступних подій:
<p>3.3.1.	Незаконне заволодіння – вчинене умисно, з будь-якою метою протиправне вилучення будь-яким способом  ТЗ та/або ДО у власника чи у користувача всупереч їх волі; 
<p>3.3.2.	Дорожньо-транспортна пригода (далі - ДТП) – пошкодження та/або знищення застрахованого ТЗ та/або ДО внаслідок події, що сталася під час руху застрахованого  ТЗ або іншого ТЗ – учасника події, внаслідок якої загинули або поранені люди чи завдані матеріальні збитки;
<p>3.3.3.	Протиправні дії третіх осіб (далі – ПДТО) – пошкодження (знищення) застрахованого ТЗ та/або ДО внаслідок протиправних дій третіх осіб цілеспрямованого неправомірного характеру, заподіяні з метою завдання шкоди застрахованому ТЗ та/або ДО;
<p>3.3.4.	Стихійні явища та удар блискавки;
<p>3.3.5.	Падіння тіл космічного походження, літальних апаратів або їх частин (уламків), дерев, інших предметів;
<p>3.3.6.	Напад тварин; 
<p>3.3.7.	Пожежа, вибух. 
<p>3.4.	Страховими випадками за цим Договором визнаються тільки ті події, які зазначені в п.7 частини А Договору. 
<p>3.5.	При настанні страхового випадку за Договором передбачається також відшкодування наступних витрат Страхувальника:
<p>3.5.1.	На отримання довідок з відповідних компетентних органів при настанні страхового випадку – у сумі не більше 300,00 (трьохсот) грн.;
<p>3.5.2.	Вартість витрат на евакуацію (транспортування) пошкодженого ТЗ до СТО за умови неможливості пересування ТЗ дорогами загального користування власним ходом після настання страхового випадку, на одне завантаження, розвантаження та перевезення ТЗ в межах 50 км за кожним страховим випадком.
<p><b>4.	ПОРЯДОК УКЛАДАННЯ ДОГОВОРУ. СТРОК ТА МІСЦЕ ДІЇ ДОГОВОРУ. ПОРЯДОК ВНЕСЕННЯ ЗМІН ДО ДОГОВОРУ</b>
<p>4.1.	Договір укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування, форма якої встановлена Страховиком. Страхувальник несе відповідальність за достовірність наданих у Заяві на страхування відомостей.
<p>4.2.	Страховик вправі вимагати від Страхувальника надання іншої додаткової інформації та документів, не зазначених в Заяві на страхування, необхідних для оцінки страхового ризику при укладанні Договору. Після укладення Договору Заява на страхування є невід’ємною його частиною.  
<p>4.3.	Дія Договору поширюється на територію України та/або країн, зазначених в п.10 частини А Договору, крім зон воєнних дій, конфліктів та прирівняних до них. 
<p>4.4.	У разі обрання Страхувальником опції «місце зберігання ТЗ – стоянка, що знаходиться під охороною або гараж», місцем дії Договору під час зберігання ТЗ у нічний час у період з 00:00 до 06:00 буде визнаватися лише стоянка автотранспорту у відведених та спеціально обладнаних місцях для паркування автотранспорту з відповідальністю за збереження автотранспорту, якщо вона оснащена необхідним обладнанням (спеціальні технічні пристрої /огорожа, в’їзні та виїзні бар'єри, шлагбауми, приміщення для охоронців тощо, які можна використовувати для запобігання викраденню транспортних засобів),гаражі для автомобілів. 
<p>4.5.	У разі обрання Страхувальником опції «місце зберігання ТЗ – будь-яке місце», місцем дії Договору під час зберігання ТЗ у нічний час буде визнаватися будь-яке місце зберігання застрахованого ТЗ.
<p>4.6.	Строк дії Договору зазначається в п.9 частини А Договору. В межах строку дії Договору встановлюються строки дії періодів страхування за Договором. 
<p>4.7.	Страхувальник сплачує страховий платіж за перший період страхування за Договором в момент укладання Договору. За наступні періоди страхування за Договором страховий платіж сплачується Страхувальником на підставі даного Договору без додаткової вимоги Страховика не пізніше кінцевого строку сплати страхового платежу, зазначеного в п.11 частини А Договору. 
<p>4.8.	Строк дії періоду страхування за Договором починається з дати, вказаної в п.11 частини А Договору як дата початку строку дії періоду страхування, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за цей період страхування на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в п.11 частини А Договору як дата закінчення періоду страхування за Договором. 

<p>4.9.	Обов’язки  Страховика за Договором щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії періоду страхування (страхове покриття), виникають після надходження страхового платежу за відповідний період страхування на рахунок Страховика.
<p>4.10.	Зміни та доповнення до Договору, за винятком тих, які відбуваються автоматично відповідно до умов Договору, вносяться за взаємною письмовою згодою Сторін та Вигодонабувача, оформлюються у вигляді додаткових угод до Договору, які з моменту підписання стають його невід’ємними частинами. 

<p><b>5.	УМОВИ ПРИПИНЕННЯ ДІЇ ДОГОВОРУ</b>
<p>5.1.	Договір припиняється за взаємною письмовою згодою Сторін та Вигодонабувача, а також у разі:
<p>5.1.1.	Закінчення строку дії Договору;
<p>5.1.2.	Виконання Страховиком зобов’язань перед Страхувальником (Вигодонабувачем) у повному обсязі;
<p>5.1.3.	Ліквідації Страхувальника - юридичної особи або смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених законодавством України;
<p>5.1.4.	Ліквідації Страховика у порядку, встановленому законодавством України; 
<p>5.1.5.	Прийняття судового рішення про визнання Договору недійсним - з дати, вказаної у рішенні суду;
<p>5.1.6.	В інших випадках, передбачених законодавством України.
<p>5.2.	Дію Договору може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору будь-яка Сторона зобов’язана письмово повідомити іншу Сторону та Вигодонабувача не пізніше як за 30 (тридцять) календарних днів до дати припинення дії Договору. 
<p>5.3.	У разі дострокового припинення дії Договору за вимогою Страхувальника, Страховик повертає йому страховий платіж за кількість днів, що залишився до закінчення дії періоду страхування Договору, за який сплачено страховий платіж, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені протягом строку дії відповідного періоду страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачений ним страховий платіж за період страхування повністю. 
<p>5.4.	У разі дострокового припинення дії Договору за вимогою Страховика, Страхувальнику повертається повністю сплачений ним страховий платіж за відповідний період дії Договору. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страховий платіж за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за період за цим Договором.
<p>5.5.	При, наданні відповідного письмового розпорядження (листа, підписаного уповноваженою  особою Вигодонабувача), внесення змін до Договору або дострокове розірвання Договору можливе за взаємною письмовою згодою лише Страховика та Страхувальника.
<p>5.6.	 У випадку дострокового припинення Договору повернення страхового платежу здійснюється в безготівковій формі протягом 15 (п’ятнадцяти) робочих днів після припинення Договору, якщо інше не обумовлено письмовою згодою Сторін та Вигодонабувача.
<p><b>6.	СТРАХОВА СУМА. ФРАНШИЗА</b>
<p>6.1.	Страхова сума – грошова сума, в межах якої Страховик  відповідно до умов Договору зобов’язаний провести виплату страхового відшкодування при настанні  страхового випадку за Договором.
<p>6.2. Якщо інше не зазначено в Заяві на страхування, страхова сума за цим Договором є агрегатною.
<p>6.3.	Транспортний засіб може бути застрахований:
<p>6.3.1.	на повну ринкову (дійсну) вартість ТЗ. При цьому страхова сума повинна дорівнювати ринковій (дійсній) вартості ТЗ за цінами і тарифами, що діють на момент укладання Договору;
<p>6.3.2.	на частину ринкової (дійсної) вартості ТЗ (пропорційне страхування). При цьому страхова сума повинна становити не менше 50% ринкової (дійсної) вартості ТЗ на дату укладання Договору. При настанні страхового випадку Страховик здійснює виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату укладання Договору.
<p>6.4.	Якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості ТЗ на момент укладання Договору, то Страхувальник зобов’язаний відповідно збільшити страхову суму з доплатою страхового платежу. Якщо Страхувальник не здійснив доплату страхового платежу з метою збільшення страхової суми, то у разі настання страхового випадку Страховик має право здійснити виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку, з урахуванням інших умов Договору.
<p>6.5.	Даним Договором передбачена безумовна франшиза, розмір якої зазначається в п.8 частини А Договору.
<p>6.6.	У випадку повної конструктивної загибелі ТЗ франшиза дорівнює франшизі за ризиком «незаконне заволодіння» (п.7 «Перелік страхових випадків» частини А Договору).
<p><b>7.	СТРАХОВИЙ ТАРИФ. СТРАХОВИЙ ПЛАТІЖ ТА ПОРЯДОК ЙОГО СПЛАТИ</b>
<p>7.1.	Страховий тариф – ставка страхового платежу з одиниці страхової суми за визначений період  страхування. Страховий тариф за перший та наступні періоди страхування зазначається в п.11 частини А Договору.   
<p>7.2.	Страховий платіж - плата за страхування, яку Страхувальник зобов’язаний внести Страховику згідно з умовами Договору за черговий (-і) період (-и) страхування. Страховий платіж сплачується Страхувальником у безготівковій формі. Днем сплати Страхувальником страхового платежу Страховикові є день зарахування повної суми  відповідного страхового платежу на поточний рахунок Страховика. 
{if $values.financial_institutions_id!=44} 
<p>7.3.	Страховий тариф та страховий платіж можуть вказуватися Страховиком у рахунку на оплату страхового платежу або в платіжній вимозі до Вигодонабувача при договірному списанні коштів. 
<p>7.4.	Відповідальність Страховика за Договором у відповідний період страхування починається не раніше отримання платежу за відповідний період Договору.
{else}
<p>7.3.	Страховий тариф та страховий платіж вказуються Страховиком у рахунку на оплату страхового платежу.
<p>7.4.	Відповідальність Страховика за Договором у відповідний період страхування починається не раніше отримання платежу за відповідний період Договору.
{/if}
<p>7.5.	У разі, якщо черговий страховий платіж на рахунок Страховика не надійшов до встановленого в п.11 частини А Договору строку його сплати або надійшов не в повному обсязі, то дія страхового покриття за Договором припиняється, та будь-які пошкодження ТЗ, які сталися (зафіксовано) з моменту такого ненадходження, не визнаються страховими випадками у будь-якому разі, і страхове відшкодування за ними не виплачується. 
<p>7.6.	Після внесення Страхувальником чергового страхового платежу, що не був своєчасно сплачений, дія Договору відновлюється з 00 год. 00 хв. дати, наступної за датою надходження чергового страхового платежу в повному обсязі на поточний рахунок Страховика та виключно після надання Страховику застрахованого ТЗ для огляду та складання Сторонами акту огляду ТЗ. При цьому кінцева дата дії відповідного періоду страхування не змінюється і перерахунок страхових платежів за ним не здійснюється.
<p><b>8.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН</b>
<p><u>8.1.	Страхувальник має право: </u>
<p>8.1.1.	Протягом дії Договору отримувати від Страховика необхідні консультації, інформацію і пояснення щодо умов страхування, у тому числі у письмовій формі;
<p>8.1.2.	Отримати належне йому страхове відшкодування за згодою Вигодонабувача, відповідно до положень Договору та Правил;
<p>8.1.3.	У випадку втрати Договору протягом строку його дії, звернутися до Страховика з письмовою заявою і отримати дублікат. Страховик видає дублікат Договору протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви. Видача копії чи дублікату Договору не впливає на чинність даного Договору. З моменту видачі дублікату втрачений екземпляр Договору  (оригінал) вважається недійсним;
<p>8.1.4.	Ознайомитися з автотоварознавчою експертизою на ТЗ, з яким стався страховий випадок, проведеною за ініціативи Страховика, а у разі незгоди з її висновками, за свій рахунок замовити проведення іншої автотоварознавчої експертизи ТЗ;
<p>8.1.5.	Оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.
<p><u>8.2.	Страхувальник має право за згодою Страховика та Вигодонабувача:</u>
<p>8.2.1.	Вносити зміни в Договір з відповідними перерахунками страхового платежу;
<p>8.2.2.	У разі продажу або дарування ТЗ переоформити Договір на нового власника. Зміна Страхувальника допускається тільки до настання страхового випадку шляхом внесення відповідних змін до Договору;
<p>8.2.3.	У разі придбання чи оренди іншого ТЗ або користування на інших законних підставах, переоформити Договір на новий ТЗ шляхом внесення відповідних змін до Договору, з проведенням необхідних перерахунків (страхова сума, строк дії, страховий платіж тощо);
<p>8.2.4.	Достроково припинити дію Договору, за умови письмового підтвердження відсутності заперечень Вигодонабувача, та отримати належну до повернення суму страхових платежів.
<p><u>8.3.	Страхувальник зобов'язаний: </u>
<p>8.3.1.	Ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору та Правилами; 
<p>8.3.2.	При укладанні Договору надати Страховику всю достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику та визначення умов Договору і надалі під час дії Договору протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати Страховика про будь-яку суттєву зміну страхового ризику та умов Договору, наприклад, використання ТЗ в якості таксі, передання ТЗ в оренду або прокат, зміну власника ТЗ, заміну двигуна/кузова або перефарбування ТЗ, зміну протиугінних пристроїв, втрату ключів, номерних знаків або реєстраційних документів на ТЗ, укладання інших договорів страхування ТЗ, надання можливості керування ТЗ особі, яка не зазначена в Заяві на страхування ТЗ як особа, яка допущена до керування ТЗ та інше;
<p>8.3.3.	Своєчасно та в повному обсязі оплачувати страхові платежі відповідно до умов частини А Договору;
<p>8.3.4.	Письмово повідомити Страховика при укладанні Договору про всі інші чинні договори страхування щодо застрахованих за умовами даного Договору ТЗ та/або ДО, повідомляти про такі договори у випадку їх укладання протягом дії цього Договору не пізніше 10 (десяти) робочих днів  з дати їх укладання;
<p>8.3.5.	На вимогу Страховика у світлий час доби надавати ТЗ та/або ДО Страховику або його представнику для огляду та ідентифікації перед початком відповідного періоду дії Договору та бути присутнім під час такого огляду або забезпечити присутність свого представника. Страховик при цьому перевіряє відповідність номерів кузова, двигуна, причепа (напівпричепа) з номерами, вказаними у відповідних документах, а також виявляє наявні пошкодження ТЗ (його частин, ДО), фіксує наявні пошкодження ТЗ (його частин, ДО) та заносить результати огляду в Акт огляду ТЗ;
<p>8.3.6.	Використовувати ТЗ відповідно до його цільового призначення та дотримуватися умов експлуатації і збереження застрахованого ТЗ відповідно до умов Договору та вимог заводу-виробника;    
<p>8.3.7.	Ставитися до застрахованого ТЗ так, ніби він не є застрахованим та вжити всіх можливих заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;
<p>8.3.8.	У разі настання події, що може бути визнана страховим випадком, діяти згідно з розділом 10 частини Б Договору;
<p>8.3.9.	При укладанні Договору страхування з періодами страхування тривалістю менше року, якщо на момент виплати страхового відшкодування страховий платіж оплачено не за всі періоди страхування до кінця страхового року, - сплатити страхові платежі за періоди страхування, що залишилися до кінця страхового року, в якому стався страховий випадок (незалежно від того, чи настав строк сплати таких платежів);
<p>8.3.10.	У разі настання події, що може бути визнана страховим випадком, надати документи, передбачені розділом 11 частини Б Договору;
<p>8.3.11.	У разі ДТП, де є інші учасники ДТП, - вжити всіх можливих заходів для встановлення осіб, які можуть бути визнані винними у заподіянні шкоди застрахованому ТЗ або свідків події, та отримання інформації про них (а саме: прізвище, ім’я, по-батькові, дати народження, місця проживання та реєстрації – для фізичної особи; найменування та місця реєстрації - для  юридичної особи; телефонів; наявності/відсутності договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії, з якою укладено зазначені договори), та в подальшому передати всю вищезазначену інформацію Страховику;
<p>8.3.12.	При розгляді справи про адміністративне правопорушення, кримінальної, цивільної, господарської справи, пов’язаних зі страховим випадком, у судовому порядку –  вживати заходів для залучення Страховика до участі у такій справі, в тому числі – повідомити Страховика про час та місце розгляду;
<p>8.3.13.	Без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>8.3.14.	Забезпечити доступ Страховика або уповноважених ним осіб до пошкодженого ТЗ, документації, що має безпосереднє відношення до предмету Договору;
<p>8.3.15.	Протягом 10 (десяти) робочих днів після закінчення ремонтно-відновлювальних робіт по пошкодженому внаслідок страхового випадку ТЗ передати Страховику, на його вимогу, вузли, деталі, агрегати, ДО тощо, які при визначенні збитку (за результатами автотоварознавчої експертизи або на підставі узгодженої Страховиком калькуляції) підлягали заміні. У разі, якщо з’ясується, що деталі, які підлягали заміні, фактично були відремонтовані (не передані Страховику на його вимогу), Страхувальник зобов’язаний повідомити про це Страховика протягом 2 (двох) робочих днів з моменту, коли йому стала відома ця інформація. У разі невиконання вимоги цього пункту, дії Страхувальника визнаються Сторонами Договору як свідоме завищення розміру матеріального збитку, завданого страховим випадком і є підставою для повернення Страхувальником всієї суми страхового відшкодування в строк не пізніше 5 (п’яти) робочих днів з дати пред’явлення Страховиком відповідної вимоги;
<p>8.3.16.	Після виплати страхового відшкодування (самостійного здійснення Страхувальником відновлювального ремонту ТЗ після отримання відмови у виплаті страхового відшкодування, повідомлення по телефону про отримання пошкоджень без подання письмової заяви про випадок) надати відремонтований ТЗ та/або ДО для огляду представнику Страховика у світлий час доби у присутності свого представника, про що складається акт огляду ТЗ, який додається до документів про виплату страхового відшкодування. При невиконанні цієї умови Страхувальник втрачає в повному обсязі право на одержання в майбутньому виплати страхового відшкодування при пошкодженні частин ТЗ, за якими уже було здійснено страхове відшкодування та/або на яких було зафіксовано пошкодження при попередніх оглядах ТЗ або згідно з повідомленням Страхувальника;
<p>8.3.17.	Слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків за страховим випадком; 
<p>8.3.18.	Повернути Страховику протягом 10 (десяти) робочих днів з дати отримання його письмової вимоги суму страхового відшкодування, яку виплатив Страховик, та відшкодувати витрати Страховика, пов’язані з такою виплатою, якщо з’ясуються обставини, які відповідно до умов цього Договору та Правил або законодавства України є підставою для відмови у виплаті страхового відшкодування, тобто повністю або частково звільняють Страховика від обов’язку виплатити страхове відшкодування;
<p>8.3.19.	У випадку, якщо при укладанні Договору на ТЗ не встановлено протиугінний пристрій, обладнати ТЗ протиугінним пристроєм та надати ТЗ Страховику для огляду та складання акту огляду (за винятком випадків укладання Договору з застосування опції «страхування без встановленого протиугінного пристрою»). При цьому Договір за ризиком «Незаконне заволодіння» набуває чинності тільки після встановлення на ТЗ протиугінного пристрою та надання ТЗ Страховику для огляду та складання акту огляду (за винятком випадків укладання Договору з застосування опції «страхування без встановленого протиугінного пристрою»);
<p>8.3.20.	Не здійснювати будь-яких дій, пов’язаних із заміною або припиненням прав Вигодонабувача та не призначати інших Вигодонабувачів за Договором, якщо інше не буде письмово погоджене між Сторонами та Вигодонабувачем;
<p>8.3.21.	Збільшити страхову суму шляхом укладання відповідної додаткової угоди та доплати страхового платежу, якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості на момент укладання Договору;
<p>8.3.22.	Виконувати інші обов’язки, передбачені законодавством та Правилами.
<p>8.4.	Страховик має право: 
<p>8.4.1.	Перевіряти інформацію, яка надана Страхувальником при укладенні Договору, а також виконання Страхувальником умов та вимог Договору;
<p>8.4.2.	Проводити огляд застрахованого ТЗ протягом строку дії Договору;
<p>8.4.3.	Відмовити у виплаті страхового відшкодування у випадках, передбачених Договором;
<p>8.4.4.	При настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого ТЗ, давати обов’язкові для виконання інструкції Страхувальнику, спрямовані на зменшення розмірів заподіяної шкоди. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>8.4.5.	Надсилати запити у відповідні компетентні органи  та  отримувати додаткові документи, необхідні для з’ясування обставин страхового випадку та складання страхового акту.;  
<p>8.4.6.	Самостійно з’ясовувати причини та обставини настання страхового випадку; 
<p>8.4.7.	Брати участь у оцінці та реалізації залишків застрахованого ТЗ, пошкоджених в результаті страхового випадку; 
<p>8.4.8.	Достроково припинити дію Договору за погодженням з Вигодонабувачем в порядку та у випадках, передбачених розділом 5 частини Б Договору;
<p>8.4.9.	Змінювати умови страхування за згодою Страхувальника та/або Вигодонабувача, а також вимагати від Страхувальника сплати додаткового страхового платежу при збільшенні страхового ризику після укладення Договору. Невиконання цієї умови надає право Страховикові при настанні страхових випадків відмовити у виплаті страхового відшкодування стосовно збитку, що стався внаслідок збільшення ризику; 
<p>8.4.10.	Одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких страхове відшкодування визначене в розмірі їх вартості;
<p>8.4.11.	У разі, якщо Вигодонабувач протягом 5 (п’яти) робочих днів не надасть відповіді на запит, направлений відповідно до п.8.5.5. частини Б Договору, здійснити страхове відшкодування Страхувальнику без вказівок Вигодонабувача.
<p>8.4.12.	Відстрочити виплату страхового відшкодування якщо:
<p>8.4.12.1. не повністю з’ясовані обставини страхового випадку, розмір збитків, обставини, які підтверджують право Страхувальника (Вигодонабувача) на одержання страхового відшкодування - до з'ясування таких обставин, але не більше, ніж на 90 (дев’яносто) календарних днів з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин, причин настання страхового випадку та розміру збитку;
<p>8.4.12.2. проти Страхувальника та/або Вигодонабувача почато/відкрито кримінальне провадження, що має безпосереднє відношення до страхового випадку – до закриття кримінального провадження або винесення судового рішення у зазначеному кримінальному провадженні.
<p>8.4.12.3. Страхувальником не сплачено страхові платежі за періоди страхування, що лишилися до кінця страхового року – до оплати платежів.
<p>8.5.	Страховик зобов'язаний: 
<p>8.5.1.	Ознайомити Страхувальника з Правилами;
<p>8.5.2.	При настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами даного Договору;
<p>8.5.3.	Протягом 2 (двох) робочих днів, як тільки стане відомо про настання події, що в подальшому може бути визнана страховим випадком, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування; 
<p>8.5.4.	Безпосередньо перед здійсненням страхового відшкодування надіслати Вигодонабувачу запит для отримання від останнього рішення щодо реквізитів, за якими слід перераховувати страхове відшкодування та/або його частини;
<p>8.5.5.	 Протягом 15 (п'ятнадцяти) робочих днів з дати, коли йому було надано останній зі всіх необхідних документів, які передбачено розділом 11 частини Б Договору, та сплачено страхові платежі згідно п. 8.3.9. частини Б Договору, скласти страховий акт та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування; 
<p>8.5.6.	Протягом 5 (п’яти) робочих днів після прийняття від Страхувальника письмової заяви про факт настання  події, що може в подальшому бути визнана страховим випадком, при участі Страхувальника або його представника провести огляд пошкодженого ТЗ в світлий час доби або направити повноваженого представника Страховика до місця знаходження пошкодженого ТЗ, якщо  пошкодження виключають можливість його самостійного пересування до місця огляду, та скласти акт огляду пошкодженого ТЗ;
<p>8.5.7.	У випадку відмови, часткової відмови або відстрочки у виплаті страхового відшкодування, письмово повідомити про це рішення Страхувальника та/або Вигодонабувача з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дати прийняття цього рішення;
<p>8.5.8.	Здійснити виплату страхового відшкодування протягом 20 (двадцяти) робочих днів з дати підписання страхового акту. Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику/Вигодонабувачу пені в розмірі облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>8.5.9.	Не розголошувати відомостей про Страхувальника (Вигодонабувача) та його майнове становище, крім випадків, встановлених законом. 




<p><b>9.	ВИЗНАЧЕННЯ РОЗМІРУ, ПОРЯДОК ТА УМОВИ ЗДІЙСНЕННЯ ВИПЛАТИ СТРАХОВОГО ВІДШКОДУВАННЯ</b>
<p>9.1.	При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами цього Договору.
<p>9.2.	Сума страхових відшкодувань за один або декілька страхових випадків не може бути більшою за страхову суму, що обумовлена Договором. У випадку застосування опції «Неагрегатна страхова сума», сума страхових відшкодувань за декількома страховими випадками може перевищувати страхову суму.
<p>9.2.1.  у разі, якщо сума сплаченого страхового відшкодування за декількома страховими випадками перевищила страхову суму ТЗ за Договором збільшену на суму сплачених страхових платежів, від суми такого перевищення  буде утримано податок з доходів фізичних осіб за ставкою, визначеною у пункті 167.1 статті 167 розділу IV Податкового кодексу України (2755-17). Ця умова стосується тільки страхових відшкодувань, що виплачуються фізичним особам.
<p>9.3.	Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника та/або листа Вигодонабувача і страхового акту, що складається Страховиком.
<p>9.4.	За наявності витрат, зазначених у п.3.5. частини Б Договору, оплата цих витрат здійснюється на підставі документів, які підтверджують такі витрати.
<p>9.5.	Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховикові в оригіналі або у вигляді нотаріально завірених чи простих копій,  за умови надання Страховику можливості звірки цих копій з оригіналами документів.
<p>9.6.	При з’ясуванні причин та обставин настання події, що може бути в подальшому визнана страховим випадком, та визначенні розміру збитку, Страховик має право замовити проведення експертизи або оцінки заподіяного збитку. До участі в експертизі або оцінці Страховик запрошує Страхувальника (або його представника) та іншого учасника події. Відсутність Страхувальника та іншої третьої особи, відповідальної за заподіяний збиток чи їх представників при проведенні експертизи, а також їх відмова узгодити її висновки, не є підставою для визнання експертизи недійсною.
<p>9.7.	Розмір завданих збитків визначається та страхове відшкодування виплачується Страховиком або уповноваженим представником Страховика на підставі:
<p>9.7.1.	у випадку обрання Страхувальником опції «пріоритет експертизи» – акту товарознавчої експертизи (висновку експертного дослідження з оцінки ТЗ), проведеної експертом-автотоварознавцем (суб'єктом оціночної діяльності). Вибір експертної організації та/або експерта здійснюється Страховиком.  Для розрахунку розміру збитків застосовується середня по регіону, в якому зареєстровано ТЗ, вартість нормо-годин і вартість деталей, що замінюються, у офіційного імпортера, якщо інше не передбачено цим Договором;
<p>9.7.2.	у випадку обрання Страхувальником опції «пріоритет СТО» –  за умови перерахування коштів на СТО для здійснення відновлювального ремонту ТЗ або перерахування Страхувальнику або Вигодонабувачу, якщо роботи по відновленню  ТЗ вже оплачені, - кошторису ремонтних робіт, рахунків-фактур, нарядів-замовлень, актів виконаних робіт та інших документів, які підтверджують вартість та факт виконання відновлювального ремонту на СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця постійного проживання Страхувальника таких СТО декілька). При цьому перерахування проводиться безготівково на рахунок СТО, що надала рахунок, або по факту виконання робіт - на підставі акту виконаних робіт та квитанції про сплату – на рахунок Страхувальника або Вигодонабувача. Вартість відновлювального ремонту ТЗ за опцією «пріоритет СТО» визначається відповідно до одного з нижченаведених варіантів:
<p>9.7.2.1.	Варіант 1. На базі СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця постійного проживання Страхувальника таких СТО декілька): на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО, яка підтримує гарантійні зобов’язання щодо даної марки ТЗ, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт.
<p>9.7.2.2.	Варіант 2. На базі СТО за вибором Страховика: на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО за вибором Страховика, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт.
<p>9.7.3.	В разі перерахування суми страхового відшкодування Страхувальнику, Страховик має право здійснити виплату страхового відшкодування  наступним чином:
<p>9.7.3.1.	першу частину страхового відшкодування Страховик сплачує у розмірі 60% суми страхового відшкодування, визначеного у страховому акті;
<p>9.7.3.2.	решта страхового відшкодування сплачується Страховиком лише за умови документального підтвердження Страхувальником оплати вартості ремонтних робіт ТЗ (платіжного доручення або товарного і фіскального чеків (при наявності РРКАО) або прибуткового касового ордеру, оформленого належним чином) та надання акту виконаних робіт. Ненадання Страхувальником відповідного підтверджуючого документа дає право Страховику відмовити у виплаті решти страхового відшкодування.
<p>9.7.4.	Ремонтна калькуляція СТО узгоджується (підписується Сторонами Договору) до початку ремонтно-відновлювальних робіт. В разі неможливості погодити ремонтну калькуляцію СТО (в калькуляції СТО присутні суттєві розбіжності між об’ємом робіт та запчастин,  визначених Страховиком у акті огляду ТЗ), а також у випадку, коли розмір страхового відшкодування виплачується безпосередньо на рахунок Страхувальника, Страховик має право замовити незалежну оцінку вартості відновлювального ремонту ТЗ, та визначити суму страхового відшкодування на підставі висновку експерта-автотоварознавця (суб'єкта оціночної діяльності).
<p>9.8.	При настанні події на території України, один раз протягом строку дії Договору Страхувальник має право не повідомляти про подію поліцію та інші державні органи у передбачених законодавством України випадках, тільки при наявності збитків, заподіяних внаслідок пошкоджень автомобільного скла (вітрове та заднє скло, скло дверей, фар), приладів зовнішнього освітлення, дзеркал та/або також лакофарбового покриття (але не більше двох суміжних деталей або елементів кузова), за умови, що відсутні інші пошкодження ТЗ. У всіх інших випадках (в тому числі у випадку, якщо Страховиком раніше вже було відшкодовано вказані збитки без довідки компетентних органів) Страхувальник зобов’язаний  сповістити про подію зазначені органи.
<p>9.8.1.	При настанні страхового випадку за ризиком «ДТП» на території України, в результаті якого прогнозований розмір збитків складає не більше 50 000 грн. та за умови наявності учасників події - третіх осіб, але за обов’язкової умови відсутності травмованих осіб та за обов`язкової умови, що ТЗ всіх учасників ДТП є забезпеченими (тобто всі учасники ДТП мають діючі внутрішні Поліси  обов`язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів), Страхувальник може не надавати Страховику довідки з поліції. В цьому випадку Страхувальник зобов’язаний негайно, протягом 1 (однієї) години, але не залишаючи місце події, повідомити Страховика за телефоном 0-800-502-300 (цілодобово) про обставини події, що сталася, та в подальшому діяти відповідно до інструкцій Страховика, а також обов’язково заповнити та підписати з учасниками - третіми особами «Повідомлення про дорожньо-транспортну пригоду» зразка, встановленого Моторним (транспортним) Бюро України, затвердженого рішенням Президії МТСБУ від 21.07.2011 р. №272/2011 із змінами, затвердженими Протоколом Президії МТСБУ від 08.09.2011 р. №280/2011, в якому слід заповнити належним чином всі без виключення пункти та скласти схему ДТП. Відсутність належним чином заповненого та засвідченого підписами учасників ДТП «Повідомлення про дорожньо-транспортну пригоду» зразка, встановленого Моторним (транспортним) Бюро України, затвердженого рішенням Президії МТСБУ від 21.07.2011 р. №272/2011 із змінами, затвердженими Протоколом Президії МТСБУ від 08.09.2011 р. №280/2011, є підставою для відмови у виплаті страхового відшкодування.
<p>Якщо хоча б один з учасників пригоди не має при собі діючого внутрішнього договору  обов`язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів, Страхувальник для отримання страхового відшкодування зобов`язаний, після повідомлення Страховика про ДТП, викликати на місце ДТП представників поліції.
<p>У випадку, якщо розмір збитку перевищить 50 000 грн., та Страхувальник не надасть довідку з поліції, страхове відшкодування сплачується у межах 50 000 грн., з урахуванням інших умов Договору.
<p>9.9.	В разі виплати страхового відшкодування шляхом перерахування коштів на рахунок Страхувальника або виплати не на СТО, з суми страхового відшкодування вираховується ПДВ на вартість запасних частин.
<p>9.10.	У разі пошкодження ДО, розмір страхового відшкодування визначається як вартість його ремонту або заміни (якщо пошкоджене ДО не підлягає ремонту), але не більше страхової суми по ДО.
<p>9.11.	У разі, якщо Страхувальник при укладанні Договору обере опцію «фізичний знос не вираховується», то розрахунок виплати страхового відшкодування буде проводитися без вирахування коефіцієнту фізичного зносу на запасні частини.
<p>9.12.	У разі, якщо Страхувальник при укладанні Договору обере опцію  «фізичний знос вираховується», то розрахунок виплати страхового відшкодування буде проводитися з вирахуванням коефіцієнту фізичного зносу на запасні частини відповідно до формул:
<p>Ез=1-С/Цн,
<p>де
<p>С - вартість ТЗ на момент настання страхової події.
<p>Цн - вартість нового аналогічного ТЗ на момент настання страхової події.
<p>Сврз = Ср + См + Сс х (1- Ез),
<p>де
<p>Ср - вартість робіт
<p>См - вартість матеріалів
<p>Сс - вартість запасних частин
<p>9.13.	За фактом незаконного заволодіння ТЗ страхове відшкодування виплачується наступним чином:
<p>9.13.1.	30% (тридцять відсотків) страхового відшкодування виплачується після надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початок розслідування;
<p>9.13.2.	Остаточна сума виплачується по закінченню досудового розслідування, але не пізніше ніж через 90 днів з дати надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початку розслідування, та надання Страховику всіх необхідних документів, в тому числі – копій матеріалів, які безпосередньо стосуються вчиненого кримінального правопорушення. При цьому, перед отриманням страхового відшкодування (його першої частини) Страхувальник зобов`язаний передати Страховику  реєстраційний документ на ТЗ  і повний комплект ключів від ТЗ. Неможливість виконання цієї умови має бути письмово пояснена Страхувальником в заяві на виплату страхового відшкодування та підтверджена документально.
<p>9.14.	Безпосередньо перед отриманням остаточного страхового відшкодування Страхувальник зобов`язаний укласти із Страховиком угоду з відкладальною умовою (якщо ТЗ буде знайдено) про обов’язок здійснити всі необхідні дії щодо передачі йому права власності на втрачений ТЗ та вжити інших заходів, спрямованих на виконання такого обов’язку, в тому числі: видати довіреність Страховику або зазначеній Страховиком особі на право розпорядження ТЗ, включаючи право зняття ТЗ з обліку у підрозділах Державної автоінспекції України. При цьому Страховик має право відмовитися від прийняття вказаних прав власності на ТЗ. У випадку, якщо така передача права власності на ТЗ вимагає згоди Вигодонабувача, отримання такої згоди, в тому числі шляхом підписання договору, є обов’язком Страхувальника.
<p>9.15.	У випадку, якщо Страхувальнику було повернено ТЗ, яким незаконно заволоділи, він зобов'язаний не пізніше одного місяця повернути Страховику отримане страхове відшкодування або передати Страховику за його згодою цей ТЗ.
<p>9.16.	Страхувальник, який одержав від третіх осіб повне відшкодування збитків, завданих внаслідок настання страхового випадку, втрачає право на одержання страхового відшкодування від Страховика. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з вирахуванням суми, що одержана Страхувальником від третіх осіб.
<p>9.17.	В разі повної конструктивної загибелі ТЗ та/або ДО (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент настання страхового випадку) Страховик проводить виплату страхового відшкодування:
<p>9.17.1.	 у випадку, якщо страхова сума ТЗ та/або ДО дорівнює ринковій (дійсній) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі страхової суми на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 9.23. частини Б Договору). При цьому ТЗ залишається у власності Страхувальника; 
<p>9.17.2.	у випадку, якщо страхова сума ТЗ та/або ДО менше ринкової (дійсної) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ, пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку, та страхових платежів (за умов, викладених у п. 9.23. частини Б Договору). Безумовна франшиза вираховується після застосування принципу пропорційності. При цьому ТЗ залишається у власності Страхувальника;
<p>9.17.3.	у випадку, якщо страхова сума ТЗ та/або ДО більше ринкової (дійсної) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 9.23. частини Б Договору). При цьому ТЗ залишається у власності Страхувальника.
<p>9.18.	Залишкова вартість ТЗ визначається на вибір Страховика шляхом вивчення попиту та пропозицій на ринку щодо таких залишків, що документально підтверджується (зокрема, але не обмежуючись: он-лайн (Інтернет) аукціоном з продажу автомобілів) або шляхом експертної оцінки.  При цьому Страховик має пріоритетне право оцінки вартості залишків застрахованого ТЗ, пошкодженого внаслідок страхового випадку, шляхом виставлення відповідної пропозиції щодо продажу ТЗ на он-лайн аукціоні та будь-яким іншим шляхом, що не суперечить законодавству України. У разі незгоди Страхувальника, Вигодонабувача або інших зацікавлених сторін із рішенням Страховика, Страховик здійснює виплату страхового відшкодування із розрахунку на дані, зафіксовані найбільш вигідною пропозицією он-лайн аукціону. З дати прийняття рішення про оголошення ТЗ до он-лайн аукціону Страховик протягом 7 (семи) робочих днів приймає та досліджує пропозиції потенційних покупців та, ґрунтуючись на найбільш вигідній пропозиції, здійснює розрахунок страхового відшкодування.
<p>9.19.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку.
<p>9.20.	Виплата страхового відшкодування здійснюється в безготівковій формі.
<p>9.21.	Днем виплати страхового відшкодування вважається дата списання коштів з поточного рахунку Страховика.
<p>9.22.	Якщо Договором передбачено періоди страхування тривалістю менше року, та на момент виплати страхового відшкодування страховий платіж оплачено не за всі періоди страхування до кінця страхового року, в якому стався страховий випадок, страхове відшкодування виплачується за умови, що Страхувальник до виплати страхового відшкодування сплачує страхові платежі за періоди страхування, що залишилися до кінця страхового року, в якому стався страховий випадок (незалежно від того, чи настав строк сплати таких платежів). 
<p>9.23.	У випадку, передбаченому п. 9.22. частини Б Договору, Страховик за заявою Страхувальника може зменшити розмір страхового відшкодування на суму несплачених страхових платежів за періоди страхування, що залишилися до кінця страхового року, в якому стався страховий випадок (незалежно від того, чи настав строк сплати таких платежів). 
<p>9.24.	Після перерахування страхового відшкодування за реквізитами, вказаними Страхувальником письмово в заяві на виплату страхового відшкодування, Страхувальник не може змінювати одержувача страхового відшкодування. Виплачене страхове відшкодування не підлягає поверненню Страховику та повторному перерахуванню.

<p><b>10.	ДІЇ СТРАХУВАЛЬНИКА ПРИ НАСТАННІ  ПОДІЇ, ЩО МОЖЕ БУТИ ВИЗНАНА СТРАХОВИМ ВИПАДКОМ</b>
<p>10.1.	При настанні події, що згідно з Договором має ознаки страхового випадку, Страхувальник зобов’язаний:
<p>10.1.1.	Вжити у межах розумної доцільності всіх можливих заходів щодо рятування ТЗ, негайно, з місця події,  повідомити правоохоронні чи інші компетентні органи держави, на території якої сталася подія, та діяти у відповідності до вимог законодавства та Правил дорожнього руху ;
<p>10.1.1.1.	при настанні події на території України, один раз протягом строку дії Договору Страхувальник має право не повідомляти про подію правоохоронні чи інші компетентні органи у передбачених законодавством України випадках, згідно з умовами п.9.8. частини Б Договору. У всіх інших випадках та у випадку настання події за межами України Страхувальник зобов’язаний повідомити про подію зазначені органи;
<p>10.1.2.	Негайно, з місця події (як тільки стало відомо про її настання) повідомити про таку подію Страховика:
<p>10.1.2.1.	за тел:  0-800-502-300 (цілодобово), у випадку настання події на території України;
<p>10.1.2.2.	за тел: +38 (044) 594-87-00 (цілодобово), у випадку настання події за межами України.
<p>10.1.3.	Виконувати всі вказівки Страховика щодо подальших дій;
<p>10.1.4.	Письмово повідомити Страховика про настання події, із зазначенням обставин події, характеру і розміру збитків:
<p>10.1.4.1.	у випадку настання події на території України - протягом 3 (трьох) робочих днів (включно) з дати її настання;
<p>10.1.4.2.	у випадку настання події за межами України - протягом 3 (трьох) робочих днів (включно) з дати повернення в Україну.
<p>10.1.5.	Якщо Страхувальник або особа, якій довірено керування ТЗ, з поважних причин не мали можливості виконати дії, зазначені в п.п.10.1.1.-10.1.4. частини Б Договору (госпіталізація з місця події, отримання травм тощо), вони повинні довести це та підтвердити документально;
<p>10.1.6.	У разі настання страхового випадку за межами України та необхідності здійснення ремонту пошкодженого ТЗ в країні, де стався страховий випадок, звернутися на СТО, що підтримує гарантійні зобов’язання виробника застрахованого ТЗ.
<p>10.1.7.	Надати документи, передбачені розділом 11 частини Б Договору, відповідно до характеру події;
<p>10.1.8.	Зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути визнана страховим випадком, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей, підтверджених документально Страхувальником;
<p>10.1.9.	Надати ТЗ та забезпечити належні умови для проведення огляду, складання акту огляду ТЗ після пошкодження та/або експертного дослідження пошкодженого ТЗ та/або ДО. Належними умовами вважаються: світлий час доби або належним чином освітлене приміщення, незабруднений ТЗ, участь представника Страхувальника у огляді пошкодженого ТЗ; 
<p>10.1.10.	У разі виявлення під час проведення ремонтно-відновлюваних робіт прихованих пошкоджень, призупинити такі роботи до огляду ТЗ представником Страховика. Ненадання ТЗ Страховикові для огляду прихованих пошкоджень є підставою для відмови в оплаті вартості відновлення, заміни таких пошкоджень;
<p>10.1.11.	Здійснити всі можливі заходи щодо зменшення шкоди, заподіяної застрахованому ТЗ та/або ДО внаслідок події;
<p>10.1.12.	Надати Страховику можливість провести розслідування причин та розміру збитків, взяти участь в заходах щодо зменшення збитку та рятуванню застрахованого ТЗ;
<p>10.1.13.	За вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в розпорядженні Страхувальника та необхідна для визначення причин та розміру завданих в результаті події збитків.

<p><b>11.	ПЕРЕЛІК ДОКУМЕНТІВ, ЩО ПІДТВЕРДЖУЮТЬ НАСТАННЯ СТРАХОВОГО ВИПАДКУ ТА РОЗМІР ЗБИТКУ</b>
<p>11.1.	Залежно від характеру та обставин страхового випадку, настання страхового випадку та розмір збитків має бути підтверджено наступними документами, які надаються Страхувальником:
<p>11.1.1.	У разі пошкодження ТЗ внаслідок ДТП:
<ul>
<li>	довідка, що видається підрозділами поліції на окрему вимогу і містить більш детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась або довідка відповідного компетентного органу іншої держави (при настанні ДТП поза межами території України;
<li>	схема місця ДТП, підписана учасниками ДТП та поліцейським;
<li>	постанова у справах про адміністративні правопорушення (якщо матеріали були направлені на розгляд до суду);
<li>	на окрему вимогу Страховика – копії інших адміністративних матеріалів, складених поліцейськими підрозділів патрульної поліції та поліцейськими, на яких покладаються обов'язки із забезпечення безпеки дорожнього руху в окремих регіонах та населених пунктах, де тимчасово відсутня патрульна поліція (далі - поліцейські) за фактом ДТП (протокол про адміністративне правопорушення, пояснення учасників ДТП, протокол медичного обстеження водіїв тощо);
</ul>
<p>11.1.2.	У разі пошкодження ТЗ внаслідок пожежі, вибуху, падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження або внаслідок стихійного лиха:
<ul>
<li>довідки з органів пожежної охорони, рятувальної чи сейсмологічної служб, гідрометеослужби, правоохоронних органів щодо події, внаслідок якої було пошкоджено чи втрачено предмет Договору. У разі, якщо з довідки буде встановлено, що подія, внаслідок якої було пошкоджено чи втрачено предмет Договору, сталася з вини третіх осіб, Страхувальником мають бути надані документи, передбачені п.11.1.3. частини Б Договору;
</ul>
<p>11.1.3. У разі пошкодження ТЗ внаслідок ПДТО:
<ul>
	<li>копія заяви у органи внутрішніх справ з відміткою про реєстрацію такої заяви;</li>
	<li>довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;</li>
</ul>
<p>11.1.4. При незаконному заволодінні ТЗ: 
<ul>
	<li>довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;</li>
	<li>за наявності - належним чином завірена копія постанови про закриття кримінального провадження;</li>
</ul>
<p>11.1.5.	В усіх випадках:
<ul>
<li>заяву-повідомлення про настання події, що має ознаки страхового випадку, за формою, встановленою Страховиком,  оформлену належним чином;
<li>договір страхування (оригінал {if $values.financial_institutions_id==7}- примірник Страхувальника, який одразу повертається{/if});
<li>пояснення Страхувальника або іншої особи, допущеної до керування ТЗ під час настання події, із зазначенням обставин, причин та наслідків такої події;
<li>копія свідоцтва про реєстрацію ТЗ, копія посвідчення водія (особи, що керувала ТЗ на момент настання події);
<li>для фізичних осіб: копія паспорта, копія  довідки про присвоєння ідентифікаційного номера (реєстраційний номер облікової картки);
<li>для юридичних осіб: копія подорожнього листа або іншого документа, що відповідно до законодавства України надає особі право керувати ТЗ, якщо надання такого документа передбачено внутрішніми правилами (положеннями) юридичної особи;
<li>документи, що підтверджують законні підстави водія керувати (розпоряджатись) застрахованим ТЗ; 
<li>після проведення ремонту застрахованого ТЗ - акт виконаних робіт та оригінали розрахункових документів (квитанції, фіскальні чеки, квитанції до прибуткових касових ордерів тощо), що  підтверджують проведення відновлювального ремонту застрахованого ТЗ, оплати за такий ремонт, в тому числі і сплату податку на додану вартість (в разі виплати суми страхового відшкодування готівкою, шляхом безготівкового розрахунку на рахунок Страхувальника чи Вигодонабувача); 
<li>письмову заяву Страхувальника про виплату страхового відшкодування (встановленої форми), оформлену належним чином; 
<li>якщо Страхувальник або Вигодонабувач (окрім випадків, коли Вигодонабувачем є банк або будь-який інший кредитор Страхувальника) не є власником застрахованого ТЗ, то для отримання страхового відшкодування він повинен пред’явити Страховику належним чином оформлений документ із зазначенням в ньому права на отримання страхового відшкодування;
</ul>
<p>11.1.6.	У разі смерті Страхувальника (фізичної особи):
<ul>
– 	свідоцтво про смерть (завірена копія);
– 	документи, що підтверджують право особи, яка звернулась до Страховика, отримати страхове відшкодування.
</ul>
<p>11.1.7.	Інші документи, які дають змогу встановити розмір збитків, що підлягають відшкодуванню, обставини настання страхового випадку та дають право Страховику на регресні вимоги до винних осіб, за обґрунтованою письмовою вимогою Страховика.
<p>11.3.	Страховик має право зменшити перелік документів, визначених у п.п.11.1.1.-11.1.6. частини Б Договору, при розгляді конкретних страхових випадків.

<p><b>12.	ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ ТА ОБМЕЖЕННЯ СТРАХУВАННЯ</b>
<p><u>12.1.	Не визнаються страховим випадком та не проводиться виплата страхового відшкодування у випадку втрати, знищення або пошкодження ТЗ та/або ДО, якщо такі збитки сталися внаслідок або під час:</u>
<p>12.1.1.	Події, що відбулася поза місцем дії Договору;
<p>12.1.2.	Страхової події за ризиками «ПДТО» або «незаконне заволодіння», якщо подія мала місце при порушенні Страхувальником умов зберігання ТЗ згідно з обраною під час укладання Договору опцією «місце зберігання ТЗ»;
<p>12.1.3.  Використання ТЗ, технічний стан якого не відповідає вимогам чинних Правил дорожнього руху (надалі – ПДР), в т.ч. виходу з ладу частин, деталей, вузлів, агрегатів внаслідок технічної несправності, конструктивних недоліків, допущених у процесі виробництва ТЗ, що підтверджується документально;
<p>12.1.4.	Втрати експлуатаційних якостей та товарного вигляду ТЗ внаслідок впливу експлуатаційних факторів (гниття, корозії, зносу, ерозії, накипу та інших механічних та/або хімічних процесів матеріалів, що використовуються у ТЗ, під час його зберігання та/або експлуатації), обробки теплом, вогнем чи іншим термічним впливом на ТЗ (сушіння, зварювання, гаряча обробка та інше, пошкодження, що стали наслідком хімічної чистки, дії низьких температур, сонячного світла, зміни кольору лакофарбового покриття, що спричинена впливом сонячного проміння та/або потрапляння на лакофарбове покриття паливно-мастильних матеріалів, складових дорожнього покриття та інших матеріалів);
<p>12.1.5.	Пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, короткого замикання в системі електроживлення, куріння та інше;
<p>12.1.6.	Пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів, крім випадків такого транспортування на передбачених для таких цілей ТЗ та за умови письмового погодження зі Страховиком;
<p>12.1.7.	Пожежі з причин порушення правил техніки безпеки та/або пожежної безпеки при експлуатації ТЗ;
<p>12.1.8.	Пожежі чи самозаймання ТЗ після переобладнання його на газове обладнання чи інший вид палива без письмової згоди на це Страховика;
<p>12.1.9.	Дії пасажирів, вантажу, багажу, тварин, птахів, що знаходилися та/або перевозилися у салоні, кузові або в/на багажнику ТЗ;
<p>12.1.10.	Буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу з порушенням ПДР;
<p>12.1.11.	Порушення Страхувальником встановлених правил перевезення пасажирів та вантажу, вага якого перевищує норму, визначену для цього ТЗ та використання ТЗ не за цільовим призначенням, визначеним заводом-виробником; 
<p>12.1.12.	Перевезення ТЗ морським, залізничним та іншим видом транспорту;
<p>12.1.13.	Набуття права власності на ТЗ шляхом обману, шахрайства, зловживанням довірою тощо, включаючи випадки неповернення ТЗ, що був переданий іншій особі на підставі відповідного договору, доручення або іншим чином в користування, на збереження, для ремонту, для продажу, в оренду, прокат, лізинг, чи з іншою метою;
<p>12.1.14.	Дій осіб, які були добровільно допущені Страхувальником в салон ТЗ, у разі, якщо вони, користуючись цим, незаконно заволоділи ТЗ;
<p>12.1.15.	Збитки, пов’язані з настанням страхового випадку за ризиком «незаконне заволодіння», якщо в момент незаконного заволодіння ТЗ в салоні залишилися ключі до системи запалення ТЗ та  реєстраційний документ на ТЗ, окрім  випадку коли викрадення ТЗ разом із реєстраційним документом на ТЗ та/або ключами до системи запалення ТЗ було здійснено шляхом розбою/грабежу, що підтверджується документами відповідних компетентних органів;
<p>12.1.16.	Незаконного заволодіння ТЗ, що знаходиться в розшуку в базах даних «Угон СНД», «Угон Інтерпол», «Арешт», а також незаконне заволодіння ТЗ, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів; 
<p>12.1.17.	Руйнування або пошкодження механізмів, обладнання, двигунів в результаті їх внутрішніх пошкоджень, що не спричинені зовнішніми факторами, вибухів, що відбуваються під час робочого процесу в двигунах внутрішнього згоряння, попадання  у салон застрахованого ТЗ дощової або талої води, а також попадання рідин у впускний трубопровід забору повітря, що призвело до гідравлічного удару в циліндрі двигуна (гідроудар), попадання в двигун чи внутрішні порожнини агрегатів води, сторонніх предметів та речовин з будь-яких причин;
<p>12.1.18.	Управління ТЗ Страхувальником або іншою особою, яка не має посвідчення водія відповідної категорії або посвідчення водія даної особи є недійсним, та/або особою, яка перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>12.1.19.	Непідкорення владі (втеча з місця ДТП, переслідування правоохоронними органами, вчинення проступків та/або злочинів, крім передбачених чинними ПДР) та/або використання ТЗ як знаряддя злочину;
<p>12.1.20.	Самогубства, замаху на самогубство під час керування або перебування у застрахованому ТЗ;
<p>12.1.21.	Ядерного вибуху та дії іонізуючого випромінювання;
<p>12.1.22.	Війни, вторгнення, військових дій, інших збройних протистоянь, їх наслідків, страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або ушкодження ТЗ за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади;
<p>12.1.23.	Дій мін, бомб, снарядів, інших видів зброї;
<p>12.1.24.	 Терористичних актів (в рамках даного Договору страхування терористичний акт означає застосування зброї, вчинення вибуху, підпалу чи інших дій, які створюють небезпеку життю чи здоров'ю людини та/або заподіянню значної майнової шкоди чи настання інших тяжких наслідків, якщо такі дії були вчинені з метою порушення громадської безпеки, залякування населення, провокації воєнного конфлікту, міжнародного ускладнення, або з метою впливу на прийняття рішень чи вчинення або не вчинення дій органами державної влади чи органами місцевого самоврядування, службовими особами цих органів, об'єднанням громадян, юридичними особами, або привернення уваги громадськості до певних політичних, релігійних чи інших поглядів винного (терориста), а також загроза вчинення таких дій). Даним застереженням також виключаються збитки, пошкодження, видатки або витрати будь-якого характеру, які безпосередньо або опосеоелковано спричинені. є наслідком або пов'язані з будь-якими діями, спрямованими на контроль, запобігання, придушення, або здійснені у будь-якому зв’язку з терористичним актом або плануванням, підготовкою чи замахом на нього;
<p>12.1.25.	Конфіскації, реквізиції арешту за вимогами цивільної чи військової влади (в тому числі незаконних, невизнаних, самопроголошених органів чи формувань), а також використання ТЗ представниками органів правопорядку;
<p>12.1.26.	Пошкодження ТЗ, за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором; 
<p>12.1.27.	Настання страхового випадку за ризиком «ДТП»  при використанні на застрахованому ТЗ літніх покришок (згідно маркування на покришці заводу-виробника)  в період з 20 листопада по 31 березня, або наявності невідповідностей вимогам щодо коліс та шин, передбачених чинними ПДР;
<p>12.1.28.	Руху застрахованого ТЗ по льодових дорогах, які не є офіційно відкритими для руху транспортних засобів;
<p>12.1.29.	Участі у спортивних змаганнях, тест-драйвах, конкурсах, змаганні у швидкості і підготовці до них, використанні ТЗ для навчальної їзди, якщо інше письмово не погоджено зі Страховиком та Вигодонабувачем;
<p>12.1.30.	Арешту ТЗ правоохоронними, митними або податковими органами чи його конфіскації.
<p>12.2.	Страховик не відшкодовує:
<p>12.2.1.	Штрафи, пені та інші стягнення;
<p>12.2.2.	Витрати на відшкодування моральної шкоди, упущеної вигоди;
<p>12.2.3.	Збитки, викликані пошкодженням особистого майна, що перебувало у застрахованому ТЗ на момент страхового випадку;
<p>12.2.4.	Збитки, які сталися після зміни страхового ризику (використання ТЗ в якості таксі, передання ТЗ в оренду або прокат, зміна власника ТЗ, заміна двигуна/кузова або перефарбування ТЗ, зміна протиугінних пристроїв, втрата ключів, номерних знаків або реєстраційних документів на ТЗ, укладання інших договорів страхування ТЗ, надання можливості керування ТЗ особі, яка не зазначена в Заяві на страхування ТЗ  як особа, яка допущена до керування ТЗ тощо) без попереднього письмового узгодження зі Страховиком та укладання, за необхідності, відповідних додаткових угод до цього Договору та оформлення належним чином документів згідно з законодавством;
<p>12.2.5.	Збитки, завдані під час керування ТЗ особою, не зазначеною в Заяві на страхування, як така, що є допущеною до керування ТЗ;
<p>12.2.6.	Збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ або не були застраховані як ДО; 
<p>12.2.7.	Витрати на паливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки (окрім випадків, коли заміна таких рідин, за виключенням палива, передбачена технологією ремонту ТЗ внаслідок страхового випадку);
<p>12.2.8.	Витрати, пов’язані з відновлювальним ремонтом та/або заміною частин, деталей ТЗ, які не є результатом настання страхового випадку;
<p>12.2.9.	Вартість складових частин ТЗ, їх ремонту або заміни, які не були пошкоджені в результаті страхового випадку;
<p>12.2.10.	Збиток, пов'язаний з пошкодженням (знищенням, викраденням) автошин, колісних дисків, ковпаків, щіток склоочисників, емблем та логотипів ТЗ, брудозахисних бризковиків, тенту, якщо інші деталі ТЗ не пошкоджено внаслідок тієї самої події, а також крадіжки інструментів  та коліс, що входять у комплектність ТЗ;
<p>12.2.11.	Збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>12.2.12.	Збитки, що виникли в результаті пошкодження ТЗ, при спробі незаконного заволодіння ним, якщо ризик «незаконне заволодіння» не є застрахованим згідно з умовами частини А Договору;
<p>12.2.13.	Вартість ремонту та технічного обслуговування ТЗ, що не викликаний настанням страхового випадку;
<p>12.2.14.	Вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг), а також вартість будь-якого іншого ДО, що не було заявлене на страхування за даним Договором;
<p>12.2.15.	Вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки колісних транспортних засобів №142/5/2092 від 24.11.2003 р. (далі – Методика);
<p>12.2.16.	Збитки Страхувальника, пов’язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів;
<p>12.2.17.	Збитки, що виникли в районі проведення антитерористичної операції (АТО), а також збитки, що виникли поза районом АТО, однак прямо чи опосередковано пов’язані з її проведенням.

<p><b>13.	ПРИЧИНИ ВІДМОВИ У ВИПЛАТІ СТРАХОВОГО ВІДШКОДУВАННЯ</b>
<p>13.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>13.1.1.	Порушення (невиконання або неналежне виконання) Страхувальником або особою, допущеною до керування ТЗ, умов Договору;
<p>13.1.2.	Навмисні дії Страхувальника або осіб, допущених до керування ТЗ, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника або осіб, допущених до керування ТЗ, встановлюється відповідно до законодавства України;
<p>13.1.3.	Вчинення Страхувальником або особою, допущеною до керування ТЗ, умисного злочину, що призвів до страхового випадку;
<p>13.1.4.	Подання Страхувальником або особою, допущеною до керування ТЗ, свідомо неправдивих відомостей про предмет Договору або про факт та обставини настання страхового випадку;
<p>13.1.5.	Залишення Страхувальником або особою, яка на законних підставах експлуатує ТЗ, після настання страхового випадку місця ДТП до прибуття працівників поліції, або ухилення від проведення в установленому порядку медичного огляду на вимогу працівників поліції для визначення стану алкогольного  сп’яніння, впливу наркотичних чи токсичних речовин та/або вживання алкогольних напоїв, наркотичних чи токсичних речовин після настання ДТП до закінчення процедури оформлення ДТП;
<p>13.1.6.	Ненадання Страхувальником всіх необхідних документів, які підтверджують настання страхового випадку, а також ненадання Страхувальником документів, які необхідні для прийняття рішення щодо виплати страхового відшкодування, подання документів, оформлених з порушеннями дійсних норм (відсутні номери, печатки чи дати, наявність виправлень), чи подання документів, які містять недостовірну інформацію щодо строку, причин та обставин страхового випадку та розміру збитку;
<p>13.1.7.	Здійснення (початок здійснення) Страхувальником відновлювального ремонту пошкодженого ТЗ або реалізація ТЗ (його частин) без письмової згоди Страховика до прийняття рішення про виплату страхового відшкодування;
<p>13.1.8.	Ненадання довідки компетентних органів, що підтверджує факт пошкодження автомобільного скла та/або лакофарбового покриття, які сталися не вперше протягом дії Договору, якщо Страховиком раніше вже було відшкодовано вказані збитки без довідки компетентних органів;
<p>13.1.9.	Незабезпечення  Страхувальником ТЗ  механічними та/або  електронними протиугінними засобами, окрім випадку укладання Договору з застосуванням опції «страхування без встановленого протиугінного пристрою»;
<p>13.1.10.	Якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди;
<p>13.1.11.	Отримання Страхувальником або особою, допущеною до керування ТЗ, повного або часткового відшкодування збитків від особи, винної у їх заподіянні, інших осіб;
<p>13.1.12.	 Виявлення факту того, що обсяг та характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку; 
<p>13.1.13.	Пошкодження ТЗ в результаті невжиття Страхувальником заходів щодо попередження самовільного руху ТЗ;
<p>13.1.14.	Наявність у Страховика обґрунтованої інформації щодо використання ТЗ для перевезення пасажирів за плату та/або наявність зовнішніх ознак, що свідчать про використання ТЗ для перевезення пасажирів за плату (шашки для таксі, лічильник кілометражу за плату тощо), якщо Страхувальником при укладанні Договору страхування не обрано додаткову опцію «страхування таксі»;
<p>13.1.15.	Грубі порушеннями чинних ПДР водієм застрахованого ТЗ, що призвели до страхової події, а саме:
<ul>
<li>проїзд на заборонений сигнал світлофора або жест регулювальника;
<li>виїзд на зустрічну смугу руху з перетином подвійної осьової лінії (лінія 1.3 згідно з ДСТУ 2587-94);
<li>перетин дороги, на якій транспортні потоки розділені подвійною осьовою лінією (лінія 1.3 згідно з ДСТУ 2587-94);
<li>перевищення швидкості руху ТЗ більш ніж на 30 км/год. від встановленої Правилами дорожнього руху;
<li>порушення правил проїзду залізничних переїздів;
</ul>
<p>13.1.16.	Інші випадки, передбачені Правилами та законодавством України.
<p><b>14.	ПЕРЕХІД ДО СТРАХОВИКА ПРАВ СТРАХУВАЛЬНИКА ЩОДО ОСОБИ, ВІДПОВІДАЛЬНОЇ ЗА ЗАПОДІЯНІ ЗБИТКИ</b>
<p>14.1.	Після виплати страхового відшкодування до Страховика в межах фактичних затрат переходить право вимоги, яке Страхувальник або інша особа, що одержала страхове відшкодування, має до особи, відповідальної за заподіяний збиток. Страхувальник до виплати страхового відшкодування зобов’язаний передати  Страховику належним чином завірені копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>14.2.	Якщо Страхувальник відмовився від свого права вимоги до особи, винної у заподіянні збитку за страховим випадком, або здійснення цього права стане неможливим з вини Страхувальника, то Страховик звільняється від виплати страхового відшкодування повністю або у відповідній частці.
<p><b>15.	ПОРЯДОК ВИРІШЕННЯ СПОРІВ</b>
<p>15.1.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів.
<p>15.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.
<p><b>16.	ПРИКІНЦЕВІ ПОЛОЖЕННЯ</b>
<p>16.1.	Договір укладено по одному примірнику для кожної Сторони. Всі примірники мають однакову юридичну силу.
<p>16.2.	Страховик, Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані.
<p>16.3.	Повідомлення і заяви Сторін або довіреної особи Страхувальника, Водіїв, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді.
<p>16.4.	Страхувальник зобов’язаний повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими належним чином. 
<p>16.5.	На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності.
<p>16.6.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>16.7.	У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
{if $values.agreement_types_id==0}
<div style="page-break-after: always"></div>
{/if}
<p>16.8.	Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>16.9.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного терміну та не припиняється з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.
<br />
<br />
<table width=100% cellpadding=0 cellspacing=0>
    <tr>
        <td align="right"><b><p>З Правилами ознайомлений,
            <p>З умовами Договору ознайомлений та згодний</b>
</td>
    </tr>
</table><br />
<br />
<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
				<tr>
			<td colspan=2 class="bottom">
			{if $values.agencies_id==1469 && $values.seller_agencies_id==0}
			в особі ФО-П Поліщука Михайла Олександровича, <br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			
			{elseif $values.agencies_id==1496}
			в особі ФО-П Барановоі Тетяни Ігорівни,<br>
			м. Київ, вул. Ревуцького, буд. 34, кв.222<br>
			IПН 3158719528
			
			{elseif $values.agencies_id==1497}
			в особі ФО-П Стадніченко Ірини Анатоліївни,<br>
			м. Полтава, вул. Михайла Грушевського, буд.20, кв.96<br>
			IПН 2310805927
			
			{elseif $values.agencies_id==1498}
			в особі ФО-П Князєвої Олени Леонідівни,<br>
			Київська обл., Києво-святошинський р-н, <br>
			с. Петрівське, вул. Теплична, буд.42, кв.208 <br>
			IПН 2936811281
			{elseif $values.agencies_id==560}
			
			в особі ФОП Турчина Надія Миколаївна, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26009052618831 ПАТ КБ «Приватбанк», МФО 320649, IПН 2698309504
			{elseif $values.agencies_id==1486}
			
			ФО-П Турчин Максим Костянтинович, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26008052631916 ПАТ КБ «Приватбанк», МФО 320649, IПН 3482913811
			
			{elseif $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>
			ЄДРПОУ {$values.redrpou}
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">IПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				
			</tr>
			<tr>
				<td>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
                <td width="50%" class="bottom">&nbsp;</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>


{if $values.amount_accident>0}
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<h2>Частина "А" Договору добровільного страхування від нещасних випадків</h2>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
<h1 align=center>1. ПОПЕРЕДНІ ВІДОМОСТІ</h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>1.1</b></td>
	<td width=25%>Страховик</td>
    {if $values.new_director == 1}
	    <td><b>Товариство з додатковою відповідальністю "Експрес Страхування"</b>, що є платником податку згідно ст.7.2. Закону України "Про оподаткування прибутку підприємства",  в особі Директора Щучьєвої Тетяни Андріївни, яка діє на підставі Статуту</td>
    {else}
        <td><b>Товариство з додатковою відповідальністю "Експрес Страхування"</b>, що є платником податку згідно ст.7.2. Закону України "Про оподаткування прибутку підприємства",  в особі Директора Скрипника Олександра Олексійовича, який діє на підставі Статуту</td>
    {/if}
</tr>
<tr>
	<td width=5%><b>1.2</b></td>
	<td>Адреса та номер  телефону Страховика</td>
	<td>01004, м. Київ, вул.Велика Васильківська, 15/2; <br> 
	тел. (044) 594 87 00 <br>
	тел./факс: (044) 594 87 02          
	</td>
</tr>
<tr>
	<td width=5%><b>1.3</b></td>
	<td>Вид страхування</td>
	<td>Добровільне страхування від нещасних випадків</td>
</tr>
<tr>
	<td width=5%><b>1.4</b></td>
	<td>Договір укладено відповідно до:</td>
	<td>
	<ul>
	<li> Закону України „Про страхування”;																																					</li>
	<li>  Правил ТДВ "Експрес Страхування" добровільного страхування від нещасних випадків від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р.																																					</li>
	<li>  Ліцензії серія АВ №429898 (строк дії ліцензії: з 23.10.2008 безстроковий)																																					</li>
</ul>
	</td>
</tr>
</table>

<h1 align=center>2. ВІДОМОСТІ ПРО СТРАХУВАЛЬНИКА</h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>2.1</b></td>
	<td width=25%>Страхувальник</td>
	<td>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
</tr>
<tr>
	<td width=5%><b>2.2</b></td>
	<td>Адреса проживання</td>
	<td> 
		{$values.insurer_address}	
	</td>
</tr>
<tr>
	<td width=5%><b>2.3</b></td>
	<td>Дата народження</td>
	<td>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}</td>
</tr>

</table>

<h1 align=center>3.ВІДОМОСТІ ПРО ВИГОДОНАБУВАЧА </h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>3.1</b></td>
	<td width=25%>Вигодонабувач</td>
	<td>{$values.assured_title}, {$values.assured_address} Код ЄДРПОУ {$values.assured_identification_code}</td>
</tr>


</table>

<h1 align=center>4. СУТТЄВІ УМОВИ ДОГОВОРУ СТРАХУВАННЯ </h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>4.1</b></td>
	<td width=25%>Строк дії Договору страхування:</td>
	<td>з {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по {$values.endDateYear|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td width=5%><b>4.2</b></td>
	<td width=25%>Період дії страхового покриття:</td>
	<td>з {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по {$values.endDateYear|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td width=5%><b>4.3</b></td>
	<td width=25%>Територія дії Договору страхування:</td>
	<td align="center">Україна</td>
</tr>
<tr>
	<td width=5%><b>4.4</b></td>
	<td width=25%>Вид діяльності Застрахованої особи:</td>
	<td align="center"></td>
</tr>
<tr>
	<td width=5%><b>4.5</b></td>
	<td width=25%>Страхова сума, грн.</td>
	<td align="center">{$values.price_accident|moneyformat:-1}</td>
</tr>
<tr>
	<td width=5%><b>4.6</b></td>
	<td width=25%>Страховий (річний) тариф, %</td>
	<td align="center">{$values.rate_accident}</td>
</tr>
<tr>
	<td width=5%><b>4.7</b></td>
	<td width=25%>Страховий платіж, грн.</td>
	<td align="center">{$values.amount_accident|moneyformat:-1}</td>
</tr>
<tr>
	<td width=5%><b>4.8</b></td>
	<td width=25%>Особливі умови:</td>
	<td align="center"></td>
</tr>
</table>





<h1 align=center>5. СТРАХОВІ ВИПАДКИ </h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>5.1</b></td>
	<td width=25% rowspan=3>Страхові випадки*:</td>
	<td>Смерть Страхувальника/Застрахованої особи, яка настала внаслідок нещасного випадку, який відбувся зі Страхувальником/Застрахованою особою під час дії Договору </td>
	<td align=center width=5%>X</td>
</tr>
<tr>
	<td width=5%><b>5.2</b></td>
	<td width=25%>Встановлення І групи інвалідності Страхувальнику/Застрахованій особі, яка настала внаслідок нещасного випадку, який відбувся зі Страхувальником/Застрахованою особою під час дії Договору </td>
	<td align=center width=5%>X</td>
</tr>
<tr>
	<td width=5%><b>5.3</b></td>
	<td width=25%>Встановлення ІІ групи інвалідності Страхувальнику/Застрахованій особі, яка настала внаслідок нещасного випадку, який відбувся зі Страхувальником/Застрахованою особою під час дії Договору</td>
	<td align=center width=5%>X</td>
</tr>
</table>
*Обраний перелік випадків відмітити позначкою  "Х". Можливі сполучення: "1", "1+2", "1+2+3"<br><Br>
<h1 align=center>6. ПОРЯДОК ВНЕСЕННЯ СТРАХОВОГО ПЛАТЕЖУ </h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>6.1</b></td>
	<td width=25% >Страховий платіж сплачується</td>
	<td>Одноразово</td>
	<td align=center width=25%>Сплатити до: {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
</table>


<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td>
			{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>р/р {$values.rbankaccount} в {$values.rbank}<br>МФО {$values.rbankmfo}, ЄДРПОУ {$values.redrpou}
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
		
			</table>
	
	</td>
</tr>
</table>

<div style="page-break-after: always"></div>
<p><b>Частина «Б» Договору добровільного страхування від нещасних випадків    <br>           
Умови страхування </b>                                                                                                       

<h2>1. ПРЕДМЕТ ДОГОВОРУ  СТРАХУВАННЯ</h2>                                                                                                             
<p>1.1.	Предметом Договору страхування є добровільне страхування від нещасних випадків. Страховик бере на себе зобов’язання, у разі настання страхового випадку, виплатити Страхувальнику/Застрахованій особі, Спадкоємцеві (за законом) або Вигодонабувачу страхову виплату в межах страхової суми, згідно з умовами цього Договору страхування. 
<h2>2.	ОБ’ЄКТ СТРАХУВАННЯ </h2> 
<p>2.1.	Об’єктом страхування є майнові інтереси, що не суперечать законодавству України, пов’язані з життям, здоров’ям та працездатністю Страхувальника/Застрахованої особи.
<h2>3.	ЗАГАЛЬНІ ПОЛОЖЕННЯ 
<p>3.1.	Якщо Страхувальник уклав Договір власного страхування від нещасних випадків, то він одночасно є і Застрахованою особою. 
<p>3.2.	Нещасний випадок – це раптова, випадкова, короткочасна, не передбачувана та незалежна від волі Страхувальника та Вигодонабувача подія, що фактично відбулася і внаслідок якої настав розлад здоров’я і/або  смерть Страхувальника, а саме: травматичні пошкодження. поранення; випадкове потрапляння в дихальні шляхи чужорідного тіла або рідини; ураження блискавкою і/або електричним струмом; опіки; утоплення; обмороження; переохолодження; укуси тварин,  отруйних комах, змій; випадкове отруєння газами, побутовими або промисловими хімічними речовинами, отруйними рослинами, ліками (крім випадків самолікування), захворювання кліщовим енцефалітом, ботулізмом, малярією, правцем, сказом.
<h2>4.	ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ</h2> 
<p>4.1.	Згідно з умовами даного Договору страхування, Страховик не несе вiдповiдальностi i не здійснює страхових виплат прямо чи побічно пов'язаних з:
<p>4.1.1.	    умисними діями чи грубою необережністю з боку Страхувальника/Застрахованої особи або Вигодонабувача;
<p>4.1.2.	 навмисними заподіяннями Страхувальником/Застрахованою особою собі тілесних ушкоджень;  
<p>4.1.3.	самогубством або спробою самогубства, за винятком тих випадків, коли Страхувальника/Застраховану особу було доведено до такого стану протиправними діями третіх осіб; 
<p>4.1.4.	бійкою, вживанням алкоголю, наркотиків та інших речовин, що можуть спричинити сп’яніння, за винятком прийому цих речовин внаслідок протиправних дій третіх осіб у вигляді примусу або загрози життю; 
<p>4.1.5.	керуванням Страхувальником/Застрахованою особою засобами наземного або водного транспорту без відповідного посвідчення або відповідної категорії, а також передачею управління транспортним засобом особі, яка знаходилась в стані алкогольного, наркотичного або токсичного сп’яніння, не має посвідчення водія або відповідної категорії;
<p>4.1.6.	з польотами на будь-яких літальних апаратах, за винятком випадків, коли Страхувальник/Застрахована особа летить у ролі пасажира у цивільному літаку, власник якого має ліцензію на пасажирські перевезення;
<p>4.1.7.	участю в спортивних заняттях, тренуваннях, змаганнях та інших заняттях, пов'язаних з підвищеною небезпекою для життя та здоров'я, крім випадків коли було сплачено додатковий тариф, та обумовлено в „Особливих умовах” Договору страхування (Частина А);
<p>4.1.8.	службою в збройних силах та військових формуваннях;         
<p>4.1.9.	форс-мажорними  обставинами (війна, військові дії, їх наслідки, народні хвилювання, революція, заколот, повстання, громадянські заворушення, страйки, терористичні акти, надзвичайні, особливі чи військові стани, оголошені органами державної влади у встановленому законодавством порядку, природні лиха, радіоактивне, хімічне або бактеріологічне забруднення, дія іонізуючого випромінення);
<p>4.1.10.	самолікуванням, негативними наслідками діагностичних та лікувальних процедур;
<p>4.1.11.	хворобами різного роду, у тому числі професійними, та їх наслідками;
<p>4.1.12.	харчовими отруєннями, епідеміями.
<p>4.2.	Втрата професійної працездатності не є страховим випадком та не є підставою для здійснення виплати.
<p>4.3.	Не визнаються страховим випадком смерть або інвалідність, які сталися більш ніж через шість місяців з дня настання нещасного випадку, який мав місце під час дії Договору страхування.  
<h2>5.	УМОВИ ЗДІЙСНЕННЯ СТРАХОВОЇ ВИПЛАТИ</h2> 
<p>5.1.	Для отримання страхової виплати Страховику надаються  наступні документи:
<p>5.1.1.	Заява про страхову виплату з зазначенням обставин настання та характеру страхового випадку від особи, яка зазначена у Договорі страхування для отримання страхової виплати;
<p>5.1.2.	Договір страхування;
<p>5.1.3.	документи, що підтверджують настання страхового випадку (оригiнали або завiренi вiдповiдними медичними установами або уповноваженим представником Страховика копії):
<ul>
	<li> акт про нещасний випадок на виробництві з детальним описом причин, якi зумовили настання страхового випадку, підписаний керівником або представником підприємства, на якому працює Страхувальник/Застрахована особа, іншою відповідальною особою - при нещасних випадках, що сталися на виробництві;</li>
	<li> документи, видані медико-соціальною експертною комісією (МСЕК), що пiдтверджують встановлення групи iнвалiдностi;</li>
	<li> рентгенологічні знімки, заключення лабораторних та інструментальних методів дослідження, а також інші документи за запитом Страховика, якщо це необхідно для прийняття рішення про настання страхоовго випадку та визначення розміру збитку;</li>
	<li> результати досліджень на наявність алкоголю та наркотиків;</li>
	<li> в разі смерті Страхувальника/Застрахованої особи внаслідок нещасного випадку - свідоцтво про смерть Страхувальника/Застрахованої особи, протокол розтину, або акт судово-медичної єкспертизи. </li>

	 
</ul>
<p>5.1.4.	документи про правонаступництво (для Спадкоємців).
<p>5.1.5.	паспорт та довідка про присвоєння ідентифікаційного номеру особи, яка отримує страхову виплату.
<p>5.1.6.	матеріали слідчих та судових органів – у разі необхідності.*
<p>*Документи надаються у разі, якщо у зв’язку з подією, яка призвела до страхового випадку, ведеться кримінальна справа, розпочато розслідування слідчими органами, розпочато судовий процес або закінчено розслідування або судовий розгляд.  
<p>5.2.	Страхова виплата здійснюється в залежності від переліку страхових випадків, зазначених в Частині А даного Договору страхування, в наступних розмірах:
<p>5.2.1.	у разі смерті Страхувальника/Застрахованої особи внаслідок нещасного випадку, який відбувся під час дії Договору страхування - 100% страхової суми;
<p>5.2.2.	у разі встановлення первинної інвалідності Страхувальнику/Застрахованій особі внаслідок нещасного випадку, який відбувся під час дії Договору страхування:
<p>75% страхової суми         – за ІІ групу інвалідності, <br>
100% від страхової суми  – за І групу інвалідності.<br>
<h2>6.	СТРОК ПРИЙНЯТТЯ РІШЕННЯ ПРО ВИПЛАТУ. ПОРЯДОК І УМОВИ ЗДІЙСНЕННЯ СТРАХОВИХ ВИПЛАТ</h2>
<p>6.1.	При наявності всіх необхідних документів Страховик здійснює їх перевірку та приймає рішення про виплату або відмову протягом 10-ти робочих днів з дня отримання останнього документа, та здійснює виплату в межах страхової суми протягом 10 робочих днів після прийняття рішення.
<p>6.2.	Страхова виплата здійснюється у національній грошовій одиниці України.
<p>6.3.	Страхова виплата здійснюється Вигодонабувачу у розмірі фактичної заборгованості Страхувальника за кредитним договором, але не більше суми страхового відшкодування, розрахованного відповідно до умов договору страхування. Різниця між сумою страхового відшкодування та сумою, виплаченою Вигодонабувачу сплачується Страхувальнику. Інший порядок виплати страхового відшкодування може бути визначенно за письмовою згодою Вигодонабувача.  
<p>6.4.	Страхову виплату за страховим випадком може отримати також інша особа за письмовим розпорядженням Страхувальника/Застрахованої особи та Вигодонабувача, оформленим згідно з чинним законодавством України. 
<p>6.5.	В будь-якому випадку сума страхових виплат в зв’язку з одним чи кількома страховими випадками не може перевищувати страхову суму, обумовлену Договором страхування. 
<p>6.6.	Належну страхову виплату Страховик здійснює через банківську систему або на рахунок одержувача, відповідно до інформації, зазначеної в „Заяві на виплату”.
<h2>7.	ПРИЧИНИ ВІДМОВИ У СТРАХОВІЙ ВИПЛАТІ</h2>
<p>7.1.	Підставою для відмови Страховика у здійсненні страхової виплати є:
<p>7.1.1.	навмисні дії Страхувальника/Застрахованої особи, Вигодонабувача, на користь якого укладено Договір страхування, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов’язані з виконанням ними громадського чи службового обов’язку, в стані необхідної оборони (без перевищення її меж), або захисту майна, життя, здоров’я, честі, гідності та ділової репутації. Класифікація дій Страхувальника/Застрахованої особи або особи, на користь якої укладено Договір страхування, встановлюється відповідно до чинного законодавства України;
<p>7.1.2.	вчинення Страхувальником/Застрахованою особою або іншою особою, на користь якої укладено Договір страхування, умисного злочину, що призвів до страхового випадку;
<p>7.1.3.	подання Страхувальником/Застрахованою особою свідомо неправдивих відомостей про об’єкт страхування або про факт настання страхового випадку;
<p>7.1.4.	несвоєчасне повідомлення Страхувальником/Застрахованою особою про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розмірів збитків;
<p>7.1.5.	відмова від обстеження Страхувальника/Застрахованої особи довіреним лікарем Страховика після настання страхового випадку;
<p>7.1.6.	 в інших випадках, передбачених законодавством України.
<h2>8.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН </h2>
<p>8.1.	Під час дії Договору страхування Страхувальник*/Застрахована особа має право:
<p>8.1.1.	на отримання страхової виплати, відповідно до обраного переліку страхових випадків (Частина А Договору страхування);
<p>8.1.2.	при укладенні Договору страхування призначити, за згодою Застрахованої особи, Вигодонабувача для отримання страхової виплати;
<p>8.1.3.	у випадку відмови Страховика виплатити страхову виплату - звернутися до Страховика з обґрунтованими претензіями і вимогою повторної перевірки документів у термін, не більше 30 днів;
<p>8.1.4.	вимагати від Страховика письмового обґрунтування причин відмови у страховій виплаті. 
<p>8.2.	Страхувальник*/Застрахована особа зобов’язана:
<p>8.2.1.	при укладенні Договору страхування надати інформацію Страховикові про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику, і надалі інформувати його про будь-яку зміну страхового ризику (в тому числі, пов’язані з професійною діяльністю Страхувальника/Застрахованої особи та місцем його/її перебування під час дії Договору страхування). Істотними є такі обставини, які можуть мати вплив на рішення Страховика щодо укладання Договору страхування взагалі або щодо укладення Договору страхування  на узгоджених із Страхувальником/Застрахованою особою умовах;
<p>8.2.2.	повідомляти Страховика про інші діючі договори страхування щодо об’єкта страхування;
<p>8.2.3.	дотримуватись всіх умов Договору страхування;
<p>8.2.4.	вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання нещасного випадку;
<p>8.2.5.	 повідомити про страховий випадок протягом 2 (двох) робочих днів з дня його настання,  будь-яким способом, що дозволить об’єктивно зафіксувати факт повідомлення.
<p>8.3.	Страховик має право:
<p>8.3.1.	робити запити про вiдомостi, пов’язані зі страховим випадком, до правоохоронних органів, медичних закладiв та інших установ, що можуть володіти інформацією про характер, причини та обставини страхового випадку;
<p>8.3.2.	з'ясовувати причини та обставини страхового випадку, перевіряти всі представлені йому документи. З цією метою Страховик має право призначити незалежних експертів, направити Страхувальника/Застраховану особу для проходження медичного огляду до вказаного Страховиком медичного закладу або лікаря;
<p>8.3.3.	у разі отримання інформації про обставини, які стали причиною збільшення страхового ризику, вимагати зміни умов Договору страхування або сплати додаткового страхового платежу відповідно до збільшення ризику;
<p>8.3.4.	у випадку, якщо Страхувальник/Застрахована особа не повідомив Страховика про значні зміни в обставинах, вказаних при укладенні Договору страхування, останній має право вимагати дострокового припинення дії Договору страхування;
<p>8.3.5.	у випадку появи сумнівів щодо визнання події страховим випадком направити запити до компетентних органів (включаючи судові інстанції) та відкласти прийняття рішення про виплату (або відмову у виплаті) або здійснення страхової виплати до отримання необхідних документів від цих компетентних органів (але у будь-якому випадку термін відстрочки не може перевищувати 3-х місяців), повідомивши про це Страхувальника/Застраховану особу або Вигодонабувача у письмовій формі;
<p>8.3.6.	у разі, якщо з’ясується, що дії Страхувальника/Застрахованої особи або Вигодонабувача (Спадкоємця), які призвели до настання страхового випадку, мали протиправний характер, Страховик має право вимагати дострокового припинення дії Договору страхування та повернення фактично здійснених страхових виплат, до яких призвели ці дії;
<p>8.3.7.	відмовити у виплаті згідно з розділом 7 даного Договору страхування. 
<p>8.4.	Страховик зобов’язаний:
<p>8.4.1.	ознайомити Страхувальника та Вигодонабувача з умовами та Правилами страхування;
<p>8.4.2.	при настанні страхового випадку здійснити страхову виплату у передбачений Договором страхування строк. За несвоєчасну сплату страхової виплати Страховик несе відповідальність шляхом сплати пені у розмірі 0,01% відповідної суми за кожен день прострочення, але не більше ніж подвійна облікова ставка НБУ, яка діяла на момент прострочення платежу;
<p>8.4.3.	тримати в таємниці відомості про Страхувальника та його майновий стан за винятком випадків, передбачених законодавством України.
<p>* У разі смерті Страхувальника/Застрахованої особи  – фізичної особи, який уклав Договір страхування на користь третіх осіб, його права і обов’язки можуть перейти як до цих осіб, так і до осіб, на яких відповідно до чинного законодавства покладено обов’язки щодо охорони прав і законних інтересів Застрахованих осіб. У разі визнання судом Страхувальника/Застраховану особу –фізичну особу недієздатним його права і обов’язки за Договором страхування переходять до його опікуна.
<p>8.4.4.	За невиконання або неналежне виконання умов Договору страхування Сторони несуть відповідальність згідно з Правилами ТДВ "Експрес Страхування" добровільного страхування від нещасних випадків від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р., і чинним законодавством України.
<p>8.5. Вигодонабувач має право:
<p>8.5.1.        отримати страхове відшкодування у розмірі заборгованості за Кредитним договором;
<p>8.5.2.        отримувати інформацію про стан застрахованого ТЗ;
<p>8.5.3.        отримувати інформацію щодо зміни умов страхування;
<p>8.5.4.        вимагати від Страхувальника примірник платіжного документу або його копію, що підтверджує сплату страхового платежу в повному обсязі з відмітками банку на підтвердження сплати страхового платежу;
<p>8.5.5.        отримане страхове відшкодування направити на погашення заборгованості по Кредитному договору; 
<p>8.5.6.        виступати ініціатором внесення змін та доповнень до цього Договору.
<p>8.6. Вигодонабувач зобов’язаний:
<p>8.6.1.        після отримання письмового повідомлення Страховика про прийняття рішення про сплату страхового відшкодування протягом 5-ти (п’яти) робочих днів з дати отримання повідомлення надати Страховику письмову відповідь (попередньо надіславши факсом або електронною поштою) із зазначенням напрямку використання страхового відшкодування; 
<p>8.6.2.        вказати рахунки, на які Страховик перераховує страхове відшкодування у випадку, якщо останнє буде направлене на погашення заборгованості за Кредитним договором.
<p>8.7. Страхувальник, Страховик та Вигодонабувач зобов’язані вчасно інформувати один одного про зміну адреси, банківських реквізитів, про інші зміни, що можуть впливати на виконання сторонами та Вигодонабувачем своїх зобов’язань за цим Договором.



<h2>9.	ПОРЯДОК   ЗМІНИ  ТА  ПРИПИНЕННЯ  ДІЇ  ДОГОВОРУ СТРАХУВАННЯ</h2>
<p>9.1.	Дія Договору страхування припиняє та втрачає чинність за згодою сторін, а також у разі:
<p>9.1.1.	закінчення строку дії;
<p>9.1.2.	виконання Страховиком зобов’язань перед Страхувальником/Застрахованою особою у повному обсязі;
<p>9.1.3.	несплати Страхувальником страхових платежів у встановлені Договором строки;
<p>9.1.4.	ліквідації  Страхувальника – юридичної особи або смерті Страхувальника – громадянина чи втрати ним дієздатності, за винятком випадків, передбачених Законом України „Про страхування”;
<p>9.1.5.	ліквідації Страховика у порядку, встановленому законодавством України;
<p>9.1.6.	прийняття судового рішення про визначення Договору страхування недійсним;
<p>9.1.7.	в інших випадках, передбачених законодавством України.
<p>9.2.	Дію Договору страхування може бути достроково припинено за вимогою Страхувальника або Страховика та при письмовій згоді на таке Вигодонабувача. Про намір достроково припинити дію Договору страхування будь-яка сторона зобов’язана повідомити іншу не пізніше, як за 30 календарних днів до дати припинення дії Договору страхування. 
<p>9.3.	У разі дострокового припинення дії Договору страхування за вимогою Страхувальника/Застрахованої особи  Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи,  визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачені ним страхові платежі повністю.  
<p>9.4.	У разі дострокового припинення Договору страхування за вимогою Страховика Страхувальнику повертаються повністю сплачені ним страхові платежі. Якщо вимога Страховика обумовлена невиконанням Страхувальником/Застрахованою особою умов Договору страхування, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування.
<p>9.5. Вигодонабувач має право:
<p>9.5.1.        отримати страхове відшкодування у розмірі заборгованості за Кредитним договором;
<p>9.5.2.        отримувати інформацію про стан застрахованого ТЗ;
<p>9.5.3.        отримувати інформацію щодо зміни умов страхування;
<p>9.5.4.        вимагати від Страхувальника примірник платіжного документу або його копію, що підтверджує сплату страхового платежу в повному обсязі з відмітками банку на підтвердження сплати страхового платежу;
<p>9.5.5.        отримане страхове відшкодування направити на погашення заборгованості по Кредитному договору; 
<p>9.5.6.        виступати ініціатором внесення змін та доповнень до цього Договору.
<p>9.6. Вигодонабувач зобов’язаний:
<p>9.6.1.        після отримання письмового повідомлення Страховика про прийняття рішення про сплату страхового відшкодування протягом 5-ти (п’яти) робочих днів з дати отримання повідомлення надати Страховику письмову відповідь (попередньо надіславши факсом або електронною поштою) із зазначенням напрямку використання страхового відшкодування; 
<p>9.6.2.        вказати рахунки, на які Страховик перераховує страхове відшкодування у випадку, якщо останнє буде направлене на погашення заборгованості за Кредитним договором.
<p>9.7. Страхувальник, Страховик та Вигодонабувач зобов’язані вчасно інформувати один одного про зміну адреси, банківських реквізитів, про інші зміни, що можуть впливати на виконання сторонами та Вигодонабувачем своїх зобов’язань за цим Договором.
<p>9.8.	Зміни до Договору страхування оформлюються за взаємною згодою сторін у вигляді додаткових угод, щоз моменту їх підписання Сторнами стають невідємними частинами  даного Договору страхування.

<h2>10.	ПОРЯДОК  РОЗГЛЯДУ  СУПЕРЕЧОК</h2>
<p>10.1. Суперечки по даному Договору страхування вирішуються шляхом переговорів або в судовому порядку у відповідності до діючого законодавства України.
<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td>
			{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>р/р {$values.rbankaccount} в {$values.rbank}<br>МФО {$values.rbankmfo}, ЄДРПОУ {$values.redrpou}
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
		
			</table>
	
	</td>
</tr>
{if $values.agencies_id==1486111}

<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИЙ АГЕНТ</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ФО-П Турчин Максим Костянтинович</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">м. Київ вул. Драгоманова буд. 8-А кв.197</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Р/р  26008052631916  </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">ПАТ КБ «Приватбанк»,  </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">МФО 320649, ІПН 3482913811</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">Турчина Н.М.</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="49%" align=right valign=top>
		
	</td>
</tr>
{/if}

{if $values.agencies_id==1469111}

<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИЙ АГЕНТ</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ФОП Поліщук Михайло Олександрович</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Паспорт серія СК № 640606</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Виданий Міським відділом №2 Білоцерківського МУГУ МВС України в Київській області 30.09.1997 </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">ІПН 1609508158</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Адреса м. Біла Церква, вул. Курсова, б. 33, кв. 22</td>
		</tr>
		
		<tr>
			<td colspan=2 class="bottom">Банк отримувач: АТ «ОЩАДБАНК», МФО 300465 </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Номер рахунку: 265073011592</td>
		</tr>
		<tr>
			<td width="50%">Поліщук М.О.</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="49%" align=right valign=top>
		
	</td>
</tr>
{/if}

</table>

{/if}

<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>