<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Многолетний Кредит Днепр</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "А" Договору страхування</p>
		<h1>Особливі умови страхування</h1>
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}
	<p>Цей договір добровільного страхування наземних транспортних засобів /далі - Договір/ укладений {$values.agencies_title}, в особі {$values.director2}, що діє на підставі {$values.ground_kasko} від імені та в інтересах ТДВ "Експрес Cтрахування" (надалі - Страховик), укладений  відповідно до Закону України «Про страхування», Ліцензії серії АВ №429899 від 04.11.2008 р. та Правил ТДВ "ЕКСПРЕС СТРАХУВАННЯ" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р.</p>
{else}
	<p>Цей договір добровільного страхування наземних транспортних засобів /далі - Договір/ укладений ТДВ "Експрес Страхування" (надалі - Страховик), в особі Директора Скрипника Олександра Олексійовича, який діє на підставі Статуту, укладений  відповідно до Закону України «Про страхування», Ліцензії серії АВ №429899 від 04.11.2008 р. та Правил ТДВ "ЕКСПРЕС СТРАХУВАННЯ" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р.</p>
{/if}<br />

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Страхувальник</b></td>
	<td>&nbsp;</td>
</tr>
</table>

{if $values.insurer_person_types_id==1}
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>фiзична особа</b></td>
	<td class="all">{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td width="10%" class="top right bottom" nowrap>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.н.</td>
</tr>
</table>
{/if}
{if $values.insurer_person_types_id==2}
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>юридична особа</b></td>
	<td class="left top bottom">назва</td>
	<td colspan="3" class="all">{$values.insurer_company}</td>
</tr>
<tr>
	<td></td>
	<td class="left bottom">в особі</td>
	<td width="25%" class="left right bottom">{$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td class="right bottom">що діє на підставі</td>
	<td class="right bottom" width="25%">{$values.insurer_ground}</td>
</tr>
</table>
{/if}

<table cellspacing=0 cellpadding=5 width="100%">	
<tr>
	<td width="20%">Адреса, телефон</td>
	<td class="left right bottom"  colspan="6">{$values.insurer_address}</td>
</tr>
<tr>
	<td><b>Вигодонабувач</b></td>
	<td class="left right bottom" colspan="6">
		  {$values.assured_title}. ІПН (ЄРДПОУ): {$values.assured_identification_code}.<br />
	 
	</td>
</tr>
<tr>
<td>&nbsp;</td>
					<td>кредитний договір</td>
					<td>&nbsp;</td>
					<td>{$values.credit_agreement_number} {if $values.credit_agreement_number}вiд {$values.credit_agreement_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{/if}</td>
					<td>&nbsp;</td>
					<td>договір застави</td>
					<td>&nbsp;</td>
					<td>{$values.pawn_agreement_number} {if $values.pawn_agreement_number}вiд {$values.pawn_agreement_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{/if}</td>
				</tr>
<tr>
	<td><b>Водій</b></td>
	<td class="left right bottom top" colspan="6">
		особа, зазначена в Заяві на страхування, яка керує ТЗ на законних підставах (без обмежень в залежності від стажу керування ТЗ та віку)
	</td>
</tr>
</table><br />

<table cellspacing=0 cellpadding=5 width="100%">
 
<tr>
	<td><b>Транспортний засіб</b></td>
	<td>
		<table width="100%">
		<tr>
			<td>{$values.brand} / {$values.model}</td>
		</tr>
		<tr>
			<td class="top small">марка, модель</td>
		</tr>
		<tr>
			<td>
				<table width="100%">
				<tr>
					<td width="25%">{if $values.car_types_id==8}легковий{/if}{if $values.car_types_id==9}вантажний{/if}{if $values.car_types_id==10}вантажний{/if}{if $values.car_types_id==11}мікроавтобус{/if}{if $values.car_types_id==12}пасажирський автобус{/if}{if $values.car_types_id==13}пасажирський автобус{/if}{if $values.car_types_id==14}причеп{/if}{if $values.car_types_id==15}спеціальний автомобіль{/if}{if $values.car_types_id==16}сільськогосподарський ТЗ{/if}</td>
					<td>&nbsp;</td>
					<td>{$values.year}</td>
					<td>&nbsp;</td>
					<td>{$values.sign}</td>
					<td>&nbsp;</td>
					<td>{$values.shassi}</td>
				</tr>
				<tr>
					<td class="top small">тип транспортного засобу</td>
					<td>&nbsp;</td>
					<td class="top small">рік випуску</td>
					<td>&nbsp;</td>
					<td class="top small">державний номер </td>
					<td>&nbsp;</td>
					<td class="top small">номер кузова/шасі</td>
				</tr>
				<tr>
					<td>{$values.engine_size}</td>
					<td>&nbsp;</td>
					<td>{$values.colors_title}</td>
					<td>&nbsp;</td>
					<td>{$values.race}</td>
					<td>&nbsp;</td>
					<td>{$values.car_price|moneyformat:-1}</td>
				</tr>
				<tr>
					<td class="top small">об'єм двигуна </td>
					<td>&nbsp;</td>
					<td class="top small">колір</td>
					<td>&nbsp;</td>
					<td class="top small">пробіг, тис. км.</td>
					<td>&nbsp;</td>
					<td class="top small">дійсна вартість ТЗ, грн.</td>
				</tr>
				</table>
			</td>
		</tr>
		</table>
	</td>
</tr>
</table>

{section name="roll" loop=$values.equipment}
{if $smarty.section.roll.first}
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Список додаткового обладнання<br />(надалі-ДО)</b></td>
	<td>
		<table width="100%" cellpadding="5" cellspacing="0">
		<tr>
			<td class="all">Найменуванння</td>
			<td class="top right bottom">марка/модель</td>
			<td class="top right bottom">Вартість ДО, грн./страхова сума, грн.</td>
		</tr>
{/if}
		<tr>
			<td class="right bottom left">{$values.equipment[roll].title}</td>
			<td class="right bottom">{$values.equipment[roll].brand}/{$values.equipment[roll].model}</td>
			<td class="right bottom" align=right>{$values.equipment[roll].price|moneyformat:-1}</td>
		</tr>
{if $smarty.section.roll.last}
		</table>
	</td>
</tr>
</table><br />
{/if}
{/section}

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Перелік страхових випадків</b><br /></td>
	<td class="all center {if $values.dtp == 0}u{/if}">1.ДТП</td>
	<td class="top right bottom center {if $values.pdto == 0}u{/if}">2.ПДТО</td>
	<td class="top right bottom center {if $values.actofgod == 0}u{/if}">3.Стихійні<br />явища</td>
	<td class="top right bottom center {if $values.downfall <= 0}u{/if}">4.Падіння літальних апаратів або їх частин, дерев,<br />інших предметів, тіл космічного походження</td>
	<td class="top right bottom center {if $values.animal == 0}u{/if}">5.Напад тварин</td>
	<td class="top right bottom center {if $values.fire == 0}u{/if}">6.Пожежа, вибух,<br />самозаймання ТЗ</td>
	<td class="top right bottom center {if $values.hijacking == 0}u{/if}">7.Незаконне<br />заволодіння</td>
</tr>
<tr>
	<td><b>Безумовна франшиза, % або грн.</b><div class="small">(для кожного страхового випадку)</div></td>
	<td class="left bottom right center">{if $values.dtp != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.pdto != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}-----{/if}</td>
	<td class="right bottom center">{if $values.actofgod != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.downfall != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.animal != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.fire != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.hijacking != 0}{$values.deductibles_value1|sign:$values.deductibles_absolute1}{else}------{/if}</td>
</tr>
</table><br />


<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Строк дії Кредитного договору відповідає періоду співпраці Страховика та Страхувальника:</b></td>
	<td class="all">
		з 00.00 год {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.<br />
		по 24.00 год {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
	</td>
</tr>
</table><br />
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Територія дії Договору</b></td>
	<td class="all">{$values.zones_title}</td>
</tr>
</table><br />

{assign var=totalPrice value=`$values.car_price+$values.price_equipment`}
{assign var=totalAmount value=`$values.amount_kasko+$values.amount_equipment`}
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Страховий тариф. Страховий платіж</b></td>
	<td>
	
		{section name="roll" loop=$values.yearsPayments}
		{if $smarty.section.roll.first}
		{if $smarty.section.roll.total == 1}
		{assign var=end_datetime value=$values.end_datetime}
		{else}
		{assign var=end_datetime value=$values.yearsPayments[roll.index_next].lastdate}
		{/if}


		<table cellpadding="5" cellspacing="0" width="100%" border="1">

		<tr>
			<td width="10%" rowspan="2">№ періоду дії Договру страхування</td>
			<td colspan="2">періоди дії Договору страхування</td>
			<td rowspan="2" width="20%">Загальна страхова сума (ДО+ТЗ), грн</td>
			<td rowspan="2">Страховий тариф, %</td>
			<td rowspan="2">Страхова премія, грн.</td>
			<td rowspan="2">Термін сплати страхової премії</td>
			
		</tr>
		<tr>
			<td>дата початку </td>
			<td>дата закінчення</td>
		</tr>
		{/if}
		<tr>
				{if $smarty.section.roll.last}
				{assign var=end_datetime value=$values.end_datetime}
				{else}
				{assign var=end_datetime value=$values.payments[roll.index_next].lastdate}
				{/if}

			<td>{$smarty.section.roll.iteration}.</td>
			<td>{if $smarty.section.roll.first}{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}{else}{$values.yearsPayments[roll].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}{/if}р.</td>
			<td>{$end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
			<td align="right">{$values.yearsPayments[roll].item_price|moneyformat:-1}</td>
			<td align="right">{$values.yearsPayments[roll].rate_kasko}</td>
			<td align="right">{$values.yearsPayments[roll].amount_kasko|moneyformat:-1}</td>
			<td>до {$values.yearsPayments[roll].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. (включно)</td>
		</tr>
		{/section}
		{if $smarty.section.roll.last}</table>{/if}
</td>
</tr>
</table>
<br>


<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Порядок сплати страхового платежу</b></td>
	<td>
Страхова премія за перший період дії Договору страхування сплачується одноразово 100% платежу в день укладання Договору страхування. Якщо страхова премія за перший період дії Договору страхування не надійшла до встановленого терміну сплати або надійшла не в повному обсязі, то даний Договір страхування вважається таким, що не набув чинності. У випадку несплати Страхувальником страхової премії за наступні періоди дії Договору страхування у термін, обумовлений даним Договором, Договір страхування припиняє свою дію з 00-00 год. дня, наступного за  датою, вказаною як термін сплати страхової премії. 
<br>

При договірному списанні коштів: Банківські реквізити для договірного списання коштів в рахунок оплати чергової страхової платежу з рахунку Страхувальника: Рахунок №__________________________ в _______________________________,<br>
МФО _____________, ЄДРПОУ _______________________.              

	</td>
</tr>

</table><br />

<p>Договір страхування складається з:</p>
<p>1.  Даних особливих умов страхування, підписаних Страховиком, Страхувальником та Вигодонабувачем (частина "А"). Особливі умови страхування підписуються у 3 (трьох) примірниках, що мають однакову силу, по одному для Страховика, Страхувальника та Вигодонабувача.
<p>2.  Трьох примірників загальних умов страхування (частина "Б"), що мають однакову юридичну силу, по одному для Страховика, Страхувальника та Вигодонабувача.
<p>3.  Заяви на страхування, що підписана Страхувальником та на підставі якої був укладений Договір . Оригінал заяви зберігається у Страховика. 
<p>4.  Актів огляду ТЗ на другий та наступні періоди страхування, підписаних Страховиком (або його представником) та Страхувальником. Оригінали актів огляду ТЗ зберігаються у Страховика.
<p>5.  Договір страхування є дійсним при наявності всіх частин. Страхувальник має право отримати дублікат Договору страхування або його частин у випадку втрати. Відсутність хоча б однієї з частин свідчить про недійсність Договору страхування. 

																														



<table cellpadding="2" cellspacing="4" width="100%">
<tr>
	<td width="33%" align="center"><b>СТРАХОВИК</b></td>
	<td width="33%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
	<td width="33%"><b>ВИГОДОНАБУВАЧ:</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
	<td>М.П.</td>
</tr>
<tr>
	<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Скрипник О.О.{/if}</td>
	<td height="30">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
	<td></td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td class="top center">(П.І.Б., підпис)</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
</table><br />

<p><b>Службова інформація</b> (блок на екземплярі Страховика)</p>



<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "Б" Договору страхування:</p>
		<h1>Умови добровільного страхування наземних транспортних засобів</h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<h2>1. Загальні положення.</h2>
<p>1.1.	Загальні умови страхування є невід’ємною частиною Договору добровільного страхування наземних транспортних засобів (далі по тексту – Договір страхування), що укладаються ТДВ «ЕКСПРЕС СТРАХУВАННЯ» (далі по тексту – Страховик) зі Страхувальниками (юридичними або дієздатними фізичними особами, в тому числі зареєстрованими як суб’єкти підприємницької діяльності).. 
<p>1.2.	У випадку невідповідності положень цього Договору страхування та Правил страхування Страховика (далі по тексту – Правила) пріоритет мають положення даного Договору страхування. 

<h2>2. Визначення термінів.</h2> 
<p> 2.1.	Терміни, що застосовуються в даному Договорі страхування, використовуються в наступному значенні:
<p>2.1.1.	Страховик - Товариство з додатковою відповідальністю "ЕКСПРЕС СТРАХУВАННЯ".
<p>2.1.2.	Страхувальник - юридична або дієздатна фізична особа, в тому числі, зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір страхування зі Страховиком та:
<ul>
	<li>є власником транспортного засобу;</li>
	<li>володіє транспортним засобом на правах оренди, лізингу, прокату та тощо;</li>
	<li>є довіреною особою на основі довіреності на право управління чи розпорядження транспортним засобом чи запису в технічному паспорті транспортного засобу;</li>
</ul>
<p>2.1.3.	Власник ТЗ - фізична або юридична особа, що володіє майновими правами на транспортний засіб та має на це відповідні документи.
<p>2.1.4.	Водій ТЗ - фізична особа, що має посвідчення водія відповідної категорії та керує забезпеченим ТЗ на законних підставах.
<p>2.1.5.	Сторони Договору страхування - Страховик,  Страхувальник та Вигодонабувач.
<p>2.1.6.	Вигодонабувач - особа, яка має майновий інтерес у застрахованому ТЗ та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.7.	Договір страхування - письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов'язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов'язується сплачувати страхові платежі та виконувати інші умови Договору страхування.
<p>2.1.8.	Відповідні компетентні органи:
<ul>
	<li>державні органи, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз'яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку;</li>
	<li>юридичні особи, що мають відповідні ліцензії (у передбачених законодавством України випадках), до яких можуть звертатись Страховик, Страхувальник, треті особи для вирішення спорів та з інших питань, що випливають з умов Договору.</li>
</ul>
<p>2.1.9.	Законодавство  - законодавство країн, на територію яких поширюється дія Договору страхування.
<p>2.1.10.	Транспортний засіб (надалі по тексту - ТЗ) - засіб наземного транспорту, крім залізничного: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, мотоцикл, причеп, напівпричіп, мотоколяска, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до законодавства України. 
<p>2.1.11.	Складові частини ТЗ - деталі, вузли та агрегати ТЗ, що входять до його базової комплектації згідно з інструкцією заводу-виробника.
<p>2.1.12.	Додаткове обладнання ТЗ (надалі по тексту - ДО) - обладнання ТЗ, що не входить до його комплектації згідно з інструкцією заводу-виробника (автомобільні приймачі та магнітофони, чохли на сидіння, додаткове світлове і сигнальне устаткування, допоміжне устаткування і пристрої, прилади тощо).
<p>2.1.13.	Застрахований ТЗ - ТЗ, який належить Страхувальнику на правах власності, оренди, господарського відання, оперативного управління, і по відношенню до якого укладається Договір страхування.
<p>2.1.14.	Строк дії Договору страхування - зазначений у Договорі страхування період, протягом якого Страховик здійснює страхування за Договором, а саме: період або його частина, протягом якого (якої) може виникнути подія, що дає Страхувальнику або Вигодонабувачу підстави для отримання страхового відшкодування за Договором страхування за умови виконання Страхувальником умов Договору.
<p>2.1.15.	Страхова вартість - це вартість застрахованого ТЗ, в обсязі якої ТЗ може бути завдано шкоди. 
<p>2.1.16.	Страхова сума - грошова сума, в межах якої Страховик, відповідно до Договору страхування, зобов'язаний провести виплату страхового відшкодування при настанні страхового випадку.
<p>2.1.17.	Франшиза  (умовна / безумовна) - частина збитків, що не відшкодовується Страховиком згідно з Договором страхування.
<p>2.1.18.	Страхове відшкодування - грошова сума в межах встановленої Договором страхування страхової суми, яку Страховик, відповідно до умов Договору страхування, повинен виплатити Страхувальнику (Вигодонабувачу) у разі настання страхового випадку.
<p>2.2.	Інші терміни, що не обумовлені даним Договором страхування, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором страхування, та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному лексичному значенні.

<h2>3. Предмет Договору страхування. Страхові ризики та страхові випадки.</h2>
<p>3.1.	Предметом Договору страхування є майнові інтереси Страхувальника, пов’язані з володінням, користуванням та/або розпорядженням ТЗ та/або ДО ТЗ, що належить фізичним або юридичним особам на правах власності, перебуває в оренді або у тимчасовому користуванні фізичних або юридичних осіб на законних підставах.
<p>3.2.	Страховим випадком за цим Договором страхування є подія, що відбулася протягом строку дії Договору страхування та на території дії Договору страхування, з настанням якої виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачеві) в межах страхової суми.
<p>3.3.	Страхуванню на умовах цього Договору підлягають ризики, які зазначаються в особливих умовах страхування, а саме: 
<p>3.3.1.	Незаконне заволодіння - втрата застрахованого на умовах цього Договору ТЗ внаслідок крадіжки, грабежу, розбою; 
<p>3.3.2.	Дорожньо-транспортна пригода (ДТП) - пошкодження та/або знищення застрахованого на умовах цього Договору страхування ТЗ та/або його ДО внаслідок дорожньо- транспортної події;
<p>3.3.3.	ПДТО - протиправні дії третіх осіб;
<p>3.3.4.	Стихійні явища - (буря, ураган, шквал, смерч, град, зсув, обвал, схід лавин, землетрус, виверження вулкану), удар блискавки;
<p>3.3.5.	Падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження,;
<p>3.3.6.	Напад тварин; 
<p>3.3.7.	Пожежа, вибух, самозаймання ТЗ.
<p>3.4.	Застрахованими ризиками за цим Договором страхування визначаються тільки ті ризики, які визначені в особливих умовах страхування цього Договору. Застраховані ризики можуть включати як весь перелік ризиків, вказаних в особливих умовах даного Договору страхування, так і окремі ризики. При цьому страхування ризику «ПДТО», або «незаконне заволодіння» можливе лише в комплексі з ризиком «ДТП».
<p>3.5.	Страховик шляхом виплати страхового відшкодування відповідно до умов та зобов'язань за цим Договором в межах страхової суми компенсує збитки, що виникли внаслідок страхового випадку та пов’язані з втратою ТЗ та/або ДО або з відновлювальним ремонтом такого ТЗ та/або ДО. 
<p>3.6.	Страховик також відшкодовує наступні додаткові виплати:
<p>3.6.1.	на отримання довідок з відповідних компетентних органів при настанні страхового випадку – ліміт відшкодування в межах страхової суми 300 грн.;
<p>3.6.2.	на евакуацію ТЗ при настанні страхового випадку на відстань до 50 км., а також витрати на завантаження та розвантаження автомобіля на/з евакуатора.


<h2>4. Виключення та обмеження із страхових випадків.</h2>
<p>4.1.	Не визнаються страховим випадком втрата, знищення або пошкодження ТЗ та/або ДО, які сталися внаслідок:
<p>4.1.1.	конструктивних недоліків, допущених у процесі виробництва ТЗ;	
<p>4.1.2.	обробки теплом, вогнем чи іншого термічного впливу на ТЗ (сушіння, зварювання, гаряча обробка та інше), вчиненої з відома Страхувальника;
<p>4.1.3.	дії низьких температур, сонячного світла;
<p>4.1.4.	вибуху чи пожежі внаслідок зберігання в ТЗ набоїв, вибухових та легкозаймистих речовин тощо;
<p>4.1.5.	пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, куріння та т. ін;
<p>4.1.6.	пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів на непристосованому для цієї мети ТЗ або порушення правил проведення таких заходів і робіт;
<p>4.1.7.	буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу;
<p>4.1.8.	порушення водієм або власником ТЗ встановлених правил перевезення пасажирів та вантажу, перевезення вантажу чи пасажирів з перевищенням норм, визначених для цього ТЗ;
<p>4.1.9.	хімічних речовин, що містяться у атмосферних опадах;
<p>4.1.10.	перевезення ТЗ будь-яким видом транспорту,
<p>4.1.11.	незаконного заволодіння ТЗ, що знаходиться в розшуку в базах даних «Угон СНД». «Угон Інтерпол», «Арешт», а також незаконне заволодіння ТЗ, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів.
<p>4.2.	Не відшкодовуються збитки:
<p>4.2.1.	що виникли внаслідок самогубства, замаху на самогубство під час керування або перебування у транспортному засобі; 
<p>4.2.2.	що виникли внаслідок ядерного вибуху;
<p>4.2.3.	що виникли внаслідок дії іонізуючого випромінювання;
<p>4.2.4.	що виникли внаслідок війни, вторгнення, військових дій (незалежно від того, була війна оголошена чи ні), страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або ушкодження за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади; терористичних актів, а також використання ТЗ представниками органів правопорядку;
<p>4.2.5.	за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором;
<p>4.2.6.	пов’язані постійним впливом експлуатаційних факторів (наприклад: гниття, корозії, зносу, ерозії, накипу);
<p>4.2.7.	полягають у втраті експлуатаційних якостей та товарного вигляду ТЗ;
<p>4.2.8.	якщо Страхувальник використовував ТЗ в незадовільному технічному стані, зокрема їзди на зношених шинах, а також шинах, що не відповідають сезону (визначення технічного стану та обладнання ТЗ здійснюється згідно з п. 31 “Правил дорожнього руху України”) *;
<p>*В межах цього договору відповідність шин сезону експлуатації визначається на момент ДТП, а саме відповідністю встановлених на ТЗ шин стану дорожнього покриття (наприклад ожеледиця та літні шини). Зимовим сезоном вважається період з 15 листопада по 15 березня.
<br>
<p>4.2.9.	якщо управління ТЗ здійснювалось особою, яка не  зазначенна в заяви на страхування, або не має посвідчення водія відповідної категорії чи посвідчення водія даної особи є недійсним,та/або особа перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>4.2.10.	 якщо Страхувальник або особа, яка керувала ТЗ за згодою Страхувальника, вчинила непідкорення владі (втеча з місця дорожньо-транспортної пригоди, переслідування працівниками правоохоронних органів), або коли ТЗ використовується як знаряддя вчинення злочину;
<p>4.2.11.	якщо ТЗ пішов під лід за межами офіційно відкритих для руху льодових доріг.
<p>4.3.	Страховик не відшкодовує збиток, що виник внаслідок:
<p>4.3.1.	участі у спортивних змаганнях, конкурсах, змаганні у швидкості і підготовці до них;
<p>4.3.2.	використання транспортного засобу як реквізиту, для пробної або навчальної їзди, для проведення тест-драйвів;
<p>4.3.3.	пожежі чи самозаймання ТЗ при переобладнанні його на газове обладнання чи інший вид палива;
<p>4.3.4.	передачі Страхувальником ТЗ в лізинг, оренду, прокат, передачі ТЗ третім особам без оформлених належним чином документів згідно чинного законодавства та письмової згоди на те Страховика.
<p>4.4.	Страховик не відшкодовує:
<p>4.4.1.	збитки, викликані пошкодженням майна, що перебувало у застрахованому ТЗ у момент страхового випадку;
<p>4.4.2.	збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ або не були застраховані як ДО; 
<p>4.4.3.	збитки, пов’язані з настанням страхового випадку за ризиком «незаконне заволодіння» (крім випадків розбою та грабежу), якщо в момент незаконного заволодіння ТЗ в салоні залишилися ключі та документи на ТЗ, як то посвідчення про державну реєстрацію ТЗ, технічний паспорт, довіреність на право користування ТЗ; 
<p>4.4.4.	витрати на поливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки;
<p>4.4.5.	збиток, пов'язаний з пошкодженням шин та дисків коліс, за винятком, коли такі пошкодження пов’язані з іншими пошкодженнями застрахованого ТЗ;
<p>4.4.6.	збиток, що виник в результаті поломки, відмови в роботі, виходу з ладу деталей, вузлів та агрегатів ТЗ внаслідок незалежного від волі страхувальника попадання у внутрішні порожнини агрегатів сторонніх предметів та речовин (гідроудар та т.ін.);
<p>4.4.7.	збиток, пов'язаний з втратою декоративних ковпаків коліс, щіток склоочисника, дисків, фірмових знаків ТЗ, крадіжкою коліс, пошкодженням або викраденням тенту у разі страхування вантажних автомобілів, вантажних модифікацій легкових автомобілів, легкових автомобілів, причепів та напівпричепів;
<p>4.4.8.	збитки, заподіяні в результаті дії вантажу, тварин та птахів, що знаходилися в салоні, кабіні чи кузові ТЗ;
<p>4.4.9.	збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>4.4.10.	вартість ремонту та технічного обслуговування ТЗ, що не викликані настанням страхового випадку, або пошкодження які були зафіксовані раніше;
<p>4.4.11.	вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг), а також вартість будь-якого іншого ДО ТЗ, що не було заявлене на страхування за даним Договором страхування;
<p>4.4.12.	вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки дорожніх транспортних засобів №142/5/2092 від 24.11.2003 р. (надалі по тексту – Методика);
<p>4.4.13.	пошкодження електрообладнання ТЗ внаслідок короткого замикання, якщо воно не потягло за собою інші пошкодження ТЗ;
<p>4.4.14.	збиток, що виник в результаті халатного відношення Страхувальника або його довірених осіб до застрахованого ТЗ, що полягає в:
<p>4.4.14.1.	залишенні Страхувальником (водієм) ТЗ відкритими (не закритими на замок) дверей або вікон під час його зупинки або стоянки;
<p>4.4.15.	невжитті заходів щодо попередження самовільного руху ТЗ.
<p>4.5.	Страховик не відшкодовує збитки Страхувальника, пов’язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів.
<p>4.6.	Страхувальник зобов’язаний забезпечити застрахований ТЗ протиугінною системою. Якщо при настанні страхового випадку виявиться, що на момент настання страхового випадку ТЗ не був забезпечений протиугінною системою, страховик має право відмовити у виплаті страхового відшкодування при настанні страхових випадків за ризиками «ПДТО» та «незаконне заволодіння», або зменшити їх розмір.
<p>4.7.	Страховик має право переглянути або зменшити на свій розсуд розмір страхового відшкодування, якщо обсяг і характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку.

<h2>5. Договір страхування. Строк та місце дії Договору страхування. Порядок внесення змін до Договору страхування.</h2>
<p>5.1.	Укладання Договору страхування відбувається на підставі письмової заяви Страхувальника. 
<p>5.2.	Договір страхування укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування. 
<p>5.3.	Страховик може вимагати при укладенні Договору документальне підтвердження даних, наведених в Заяві Страхувальником. При поданні Страхувальником в Заяві на страхування завідомо неправдивих відомостей, Страховик має право зменшити розмір страхового відшкодування або відмовити у його виплаті. 
<p>5.4.	При укладанні Договору страхування Страхувальник зобов’язаний пред’явити Страховику або його представнику ТЗ, ДО ТЗ для огляду та ідентифікації та складання акту огляду ТЗ на момент страхування. 
<p>5.5.	Дія Договору страхування розповсюджується на територію України. 
<p>5.6.	Місцем зберігання ТЗ є будь-яке місце, де правилами дорожнього руху не заборонена стоянка транспортних засобів.
<p>5.7.	Термін співпраці Страховика та Страхувальника за цим Договором страхування визначається строком дії Кредитного договору та зазначається в частині А Договору страхування – особливих умовах страхування. В межах терміну співпраці Договором страхування встановлюються періоди дії Договору страхування тривалістю 1 рік. У виключних випадках період дії може бути іншим. Періоди дії Договору страхування зазначаються в частині А Договору страхування – особливих умовах страхування.
<p>5.8.	Страхувальник зобов’язаний на вимогу Страховика надати ТЗ Страховику або його представнику для огляду та ідентифікації ТЗ. 
<p>5.9.	Страхувальник сплачує страхову премію за перший період дії Договору страхування в момент укладання Договору страхування.  За наступні періоди страхування страхова премія сплачується Страхувальником на підставі виставленого йому рахунку-фактури не пізніше кінцевого терміну сплати страхового платежу, зазначеного в частині А Договору страхування.
<p>5.10.	Строк дії Договору страхування відповідає періоду дії, за який Страхувальник сплатив страхову премію (платіж). 
<p>5.11.	У випадку, якщо Страхувальник не внесе черговий страховий платіж в обумовлених розмірах та строки, Страховик має право на договірне списання коштів з рахунку Страхувальника, відкритого у Вигодонабувача (банка). Банківські реквізити для договірного списання зазначаються в частині А Договору страхування – особливих умовах страхування. Страховик для здійснення договірного списання оформляє відповідну платіжну вимогу та надає її Банку.
<p>5.12.	Договір страхування набирає чинності з 00 годин 00 хвилин дня, наступного за днем надходження страхової премії за перший рік страхування на розрахунковий рахунок Страховика у повному обсязі та діє до 24 годин 00 хвилин дня, який зазначено в особливих умовах Договору страхування, як день закінчення терміну співпраці за даним Договором   страхування. 
<p>5.13.	Внесення змін та доповнень до умов цього Договору страхування можливе лише за взаємною письмовою згодою Сторін та Вигодонабувача. Такі зміни мають бути оформлені як додаткові угоди до цього Договору страхування, які є його невід’ємними частинами з дати підписання. 


<h2>6. Умови припинення дії Договору страхування.</h2>
<p>6.1.	Договір страхування припиняється за взаємною письмовою згодою Сторін та Вигодонабувача, а також у разі:
<p>6.1.1.	закінчення терміну співпраці за Договором - з 24-ої години 00 хвилин дня, що вказаний в Договорі страхування як дата закінчення дії Договору страхування;
<p>6.1.2.	виконання Страховиком зобов’язань перед Страхувальником та Вигодонабувачем у повному обсязі;
<p>6.1.3.	несплати першої (чергової) частини страхової премії у встановлений умовами даного Договору строк або сплати страхової премії не в повному обсязі;
<p>6.1.4.	ліквідації Страхувальника - юридичної особи або смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених законодавством України;
<p>6.1.5.	ліквідації Страховика у порядку, встановленому законодавством України; 
<p>6.1.6.	прийняття судового рішення про визнання Договору страхування недійсним - з дати, вказаної у рішенні суду;
<p>6.1.7.	з моменту відчуження застрахованого на умовах даного Договору страхування ТЗ;
<p>6.1.8.	в інших випадках, передбачених чинним законодавством України.
<p>6.2.	Дію Договору страхування може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору страхування будь-яка Сторона зобов’язана письмово повідомити іншу Сторону та Вигодонабувача  не пізніше як за 30 календарних днів до дати припинення Договору страхування. 
<p>У разі несплати Страхувальником страхової премії (її частини) у повному обсязі у встановлений умовами даного Договору строк дія Договору страхування припиняється автоматично без попередження Страхувальника та без будь-якого повернення страхових премій.
<p>У разі дострокового припинення дії Договору страхування за вимогою Страхувальника, Страховик повертає йому страхову премію за період, що залишився до закінчення дії Договору, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за цим Договором страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачену ним страхову премію повністю. 
<p>У разі дострокового припинення дії Договору страхування за вимогою Страховика Страхувальнику повертається повністю сплачена ним страхова премія. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору страхування, то Страховик повертає йому страхову премію за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за цим Договором страхування.
<p>6.3.	При належному підтвердженні припинення строку дії Кредитного договору або після дострокового розірвання Кредитного договору в результаті дострокового виконання Страхувальником всіх своїх зобов’язань за Кредитним договором, внесення змін до Договору або дострокове розірвання Договору можливе за взаємною письмовою згодою лише Страховика та Страхувальника.
<p>6.3.1.	 Належним підтвердженням припинення строку дії Кредитного договору або дострокового розірвання Кредитного договору є підписаний уповноваженими особами Вигодонабувача та скріплений відбитком печатки Вигодонабувача лист Вигодонабувача Страхувальнику, що підтверджує повне виконання Страхувальником зобов’язань перед Вигодонабувачем за Кредитним договором та припинення Кредитного договору або договір про розірвання Кредитного договору відповідно.
<p>6.4.	 Після повного погашення заборгованості Страхувальника перед Вигодонабувачем за Кредитним договором та за наявності письмового підтвердження про це Вигодонабувача, погодження з Вигодонабувачем питання внесення змін до Договору страхування та дострокового припинення Договору страхування не вимагається. 
<p>6.5.	У випадку дострокового припинення дії Договору повернення страхової премії (частки страхової премії), сплаченої в безготівковій формі, не може бути здійснено в готівковій формі. Повернення страхової премії (частки страхової премії) здійснюється протягом 15 (п’ятнадцяти) робочих днів після припинення дії Договору, якщо інше не обумовлено письмовою згодою Сторін та Вигодонабувача.


<h2>7. Страхова сума. Ліміт відповідальності Страховика. Франшиза.</h2>
<p>7.1.	Страхова сума за Договором страхування є граничною сумою щодо сплати Страховиком страхових відшкодувань.
<p>7.2.	ТЗ страхується на повну вартість. При цьому страхова сума дорівнює дійсній вартості ТЗ на дату укладання Договору страхування.
<p>7.3.	Страхова сума за перший рік страхування зазначається в частині А Договору страхування – особливих умовах страхування. Виходячи з норм експлуатаційного зносу, страхова сума за другий рік страхування складає страхову суму за перший рік страхування, зменшену на 15%, за наступні роки страхування – страхову суму за попередній рік страхування, зменшену на 10%.
<p>7.4.	Дійсна вартість ТЗ може визначатися Страховиком на основі:
<p>7.4.1.	вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору страхування;
<p>7.4.2.	довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі транспортного засобу), митних документів на транспортний засіб;
<p>7.4.3.	ринкової вартості ТЗ на дату укладання Договору страхування. Ринкова вартість транспортного засобу визначається на основі даних, опублікованих в спеціалізованих виданнях;
<p>7.4.4.	оцінки дійсної вартості ТЗ, проведеної компетентною організацією;
<p>7.4.5.	бухгалтерських даних. При цьому дійсною вартістю ТЗ буде залишкова вартість ТЗ на момент укладання Договору страхування.
<p>7.5.	Якщо Страхувальником не обрана опція «Неагрегатна страхова сума», в Договорі страхування встановлюється агрегатна страхова сума, тобто якщо Страховиком здійснено виплату страхового відшкодування, то страхова сума за Договором страхування зменшується на розмір виплаченого страхового відшкодування. Страхова сума вважається зменшеною із дати настання страхового випадку. Страхувальник, після виплати страхового відшкодування має право відновити розмір страхової суми, встановленої на відповідний період страхування, шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого у відповідному періоді.
<p>7.6.	Якщо Договором страхування встановлена страхова сума нижча за дійсну вартість ТЗ на момент укладання Договору страхування, то при настанні страхового випадку Страховик здійснює виплату пропорційно співвідношенню страхової суми до дійсної вартості.
<p>7.7.	Договір страхування укладається за умови власної участі Страхувальника у відшкодуванні збитків шляхом встановлення у Договорі страхування безумовної франшизи, розрахованої відносно розміру страхової суми. Розмір безумовної франшизи зазначений в Частині А Договору страхування, вираховується по будь-якому та кожному страховому випадку. 


<h2>8. Страховий тариф. Страхова премія та порядок її сплати.</h2>
<p>8.1.	Страховий тариф – ставка страхової премії з одиниці страхової суми за визначений період страхування. Страховий тариф за перший рік страхування зазначається в частині А Договору страхування – особливих умовах страхування. Страховий тариф за наступні роки страхування розраховується Страховиком із врахуванням системи «бонус-малус», наведеної нижче.  Вирахувані за допомогою системи «бонус-малус»  страховий тариф та страхова премія вказуються Страховиком у рахунку на оплату страхового платежу або в платіжній вимозі до Вигодонабувача при договірному списанні коштів, які направляються засобами поштового зв’язку або кур’єрською поштою Страховиком на адресу Страхувальника чи Вигодонабувача відповідно за 20 календарних днів до дати закінчення попереднього періоду дії Договору страхування. Збитки, завдані Страхувальнику та/або Вигодонабувачу в результаті неправильного розрахунку Страховиком страхового тарифу та/або страхового платежу та/або завдані Страхувальнику та/або Вигодонабувачу в результаті технічних помилок, допущених Страховиком при оформленні рахунку або платіжної вимоги, підлягають відшкодуванню Страховиком в повному обсязі
<p>8.2.	Система «бонус-малус»
<table border="1">
<tr>
	<td rowspan="2">Рік страхування</td>
	<td colspan="4" align="center">Кількість збитків за попередні 2 роки страхування</td>

</tr>
<tr align="center">
	<td>0</td>
	<td>1</td>
	<td>2</td>
	<td>3 та більше</td>
	
</tr>
<tr align="center">
	<td>&nbsp;</td>
	<td colspan="4">знижка(-) / надбавка (+), %</td>
</tr>
<tr align="center">
	<td>1-й</td>
	<td>0</td>
	<td>+5</td>
	<td>+10</td>
	<td>+15</td>
</tr>
<tr align="center">
	<td>2-й</td>
	<td>-5</td>
	<td>0</td>
	<td>+10</td>
	<td>+15</td>
</tr>
<tr align="center">
	<td>3-й і далі</td>
	<td>-10</td>
	<td>-5</td>
	<td>+10</td>
	<td>+15</td>
</tr>
</table>

<p>Страхова премія (страховий платіж, страховий внесок) - плата за страхування, яку Страхувальник зобов’язаний внести Страховику згідно з Договором страхування. Страхова премія сплачується Страхувальником безготівковим платежем на поточний рахунок Страховика в розмірі та у терміни, встановлені в Частині А даного Договору страхування. При цьому, днем сплати Страхувальником страхової премії Страховикові є день зарахування суми страхової премії на поточний рахунок Страховика. 
<p>8.3.	При несплаті страхової премії в розмірі та в сумі, передбаченими особливими умовами страхування даного Договору страхування, цей Договір страхування вважається таким, що не набрав чинності.


<h2>9. Права та обов'язки Сторін.</h2> 
<p>9.1.	<u>Страхувальник в межах цього Договору страхування  має право: </u>
<p>9.1.1.	у разі настання страхового випадку отримати страхове відшкодування відповідно до умов, передбачених даним Договором страхування;
<p>9.1.2.	вимагати дострокового розірвання Договору страхування у порядку, передбаченому законом України і Правилами страхування;
<p>9.1.3.	призначити Вигодонабувача для одержання страхового відшкодування і замінити його до настання страхового випадку з урахуванням вимог Розділу 5 Договору;
<p>9.1.4.	протягом строку дії Договору страхування пропонувати Страховику внести зміни в умови Договору страхування шляхом підписання додаткових угод;
<p>9.1.5.	отримати дублікат Договору страхування у разі його втрати. З моменту видачі дублікату втрачений екземпляр Договору страхування вважається недійсним. Видача дублікату не впливає на умови дії даного Договору страхування.
<p>9.1.6.	оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.
<p>9.1.7.	на етапі укладання та протягом дії Договору страхування отримувати від Страховика необхідні консультації, інформацію і пояснення по умовах страхування, у тому числі у письмовій формі;
<p>9.1.8.	протягом строку дії Договору страхування пропонувати Страховику внести зміни в умови Договору страхування шляхом підписання додаткових угод;
<p>9.1.9.	отримати дублікат Договору страхування у разі його втрати. З моменту видачі дублікату втрачений екземпляр Договору страхування вважається недійсним. Видача дублікату не впливає на умови дії даного Договору страхування;
<p>9.1.10.	оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.
<p>9.2.	<u>Страхувальник в межах цього Договору страхування зобов'язаний: </u>
<p>9.2.1.	при укладанні Договору страхування повідомляти Страховику достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику, і надалі під час дії Договору страхування протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати його про будь - яку суттєву зміну страхового ризику, а саме: використання автомобіля в якості таксі; передання автомобіля в оренду або прокат; зміна власника ТЗ; заміна двигуна/кузова або перефарбування ТЗ; втрата ключів, номерних знаків або реєстраційних документів на ТЗ;
<p>9.2.2.	оплачувати страхову премію за кожен період страхування в строки, встановлені у Частині А Договору страхування  - особливих умовах страхування;
<p>9.2.3.	повідомити Страховика та Вигодонабувача при укладанні Договору страхування про всі діючі договори страхування (поліси), укладені з іншими страховиками по відношенню до ТЗ та/або ДО, який застраховано згідно з Договором страхування;
<p>9.2.4.	при укладанні Договору страхування на другий та наступні роки страхування надати ТЗ та ДО Страховику або його представнику для огляду та ідентифікації та складання акту огляду ТЗ на момент страхування;
<p>9.2.5.	 дотримуватися умов експлуатації та збереження застрахованого ТЗ відповідно до умов Договору страхування та вимог заводу-виробника;
<p>9.2.6.	не залишати документи на ТЗ (Свідоцтво про реєстрацію ТЗ, довіреність на право керування ТЗ) у застрахованому ТЗ. У випадку настання страхового випадку за ризиком "незаконне заволодіння", крім випадків грабежу та розбою, якщо на момент настання страхового випадку в ТЗ залишені дані документи, виплата страхового відшкодування не здійснюється;
<p>9.2.7.	при настанні події, що має ознаки страхового випадку, негайно вживати всіх можливих заходів для рятування застрахованого майна з метою запобігання настання та зменшення розміру збитків;
<p>9.2.8.	при настанні події, що в подальшому може бути кваліфікована як страховий випадок, негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити відповідні компетентні органи (органи внутрішніх справ, державної пожежної охорони, медичні установи і т. ін.) та забезпечити документальне оформлення документів за подією. У разі неприбуття представників відповідних компетентних органів на місце події звернутися до територіального відділення органу, котрому сповіщалося про подію, для отримання довідки, яка підтверджує факт і час звернення;
<p>9.2.9.	при настанні події, що може бути кваліфікована як страховий випадок, негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити про  це Страховика за тел.   <strong>0-800-502-300 (цілодобово)</strong>.<br>
Якщо Страхувальник або особа, допущена до керування застрахованим ТЗ за своїм станом дієздатності внаслідок події, що має ознаки страхового випадку, не має можливості негайно сповістити Спеціалізовану службу Страховика, Страховик прийматиме рішення про сплату страхового випадку на підставі наданих Страхувальником документів за даною страховою подією. Дієздатність Страхувальника визначається згідно діючого законодавства.
<p>9.2.10.	при виявленні пошкоджень на застрахованому ТЗ на автостоянці, в місцях паркування, а також завданих іншим, невстановленим транспортним засобом повідомити компетентні органи і Страховика за тел.  <strong>0-800-502-300 (цілодобово) <u>негайно з місця події</u></strong>; 
<p>9.2.11.	будь-яким документальним способом (письмово, факсом, телеграмою тощо) повідомити Страховика про настання події, що може бути в подальшому кваліфікована як страховий випадок, протягом 3 (трьох) робочих днів  з дня, коли йому стало відомо або мало стати відомим про подію, що може бути в подальшому визнана як страховий випадок; 
<p>9.2.12.	у разі зіткнення з іншим ТЗ отримати усю можливу інформацію про інших учасників ДТП (зокрема відомості про транспортні засоби, осіб, що керували цими транспортними засобами, їхні фактичні місця проживання, а також дані договорів страхування, назву і адресу страховика іншої сторони, якщо такі договори існують);
<p>9.2.13.	при розгляді обставин, пов’язаних зі страховим випадком, у судовому порядку –  вживати  заходів для залучення Страховика до участі у судовій справі;
<p>9.2.14.	без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>9.2.15.	пред’явити Страховику пошкоджені ТЗ та/або ДО для огляду та складання акту огляду ТЗ після пошкодження. У разі неможливості пересування ТЗ від отриманих пошкоджень, забезпечити можливість огляду ТЗ Страховиком або його представником у світлий час доби за місцем знаходження ТЗ;
<p>9.2.16.	забезпечувати доступ представників Страховика або уповноважених ним осіб до документації, що має безпосереднє відношення до предмету Договору страхування;
<p>9.2.17.	надати відремонтований автомобіль для огляду представником страхової компанії, в іншому випадку страхова компанія має право відмовити у виплаті;
<p>9.2.18.	слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків по страховому випадку; 
<p>9.2.19.	ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору страхування та Правил; 
<p>9.2.20.	на вимогу Страховика передати у власність Страховику або його представнику застрахований на умовах цього Договору ТЗ, його складові частини, деталі та/або обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості; 
<p>9.2.21.	повернути Страховику отримане страхове відшкодування (або відповідну частину), якщо протягом встановлених законодавством України строків позовної давності стане відомою така обставина, яка за законодавством або цим Договором страхування повністю або частково звільняє Страховика від виплати страхового відшкодування;
<p>9.2.22.	не здійснювати будь-яких дій, пов’язаних із заміною або припиненням прав Вигодонабувача, та не призначати інших вигодонабувачів за Договором, якщо інше не буде письмово погоджене між Страховиком, Страхувальником та Вигодонабувачем;
<p>9.2.23.	надавати Вигодонабувачу документи, що підтверджують оплату страхових премій протягом 3 (трьох) робочих днів з моменту здійснення такої оплати.
<p>9.3.	Страховик в межах даного Договору страхування має право: 
<p>9.3.1.	перевіряти інформацію, яка надана Страхувальником при укладенні Договору страхування;
<p>9.3.2.	при укладанні Договору страхування у присутності Страхувальника  у світлий час доби провести огляд ТЗ та ДО, що підлягай страхуванню, перевірити відповідність номерів кузова, двигуна, причепа (напівпричепа) з номерами, вказаними у відповідних документах, а також виявити наявні пошкодження ТЗ (його частин, додаткового обладнання) та занести результати огляду в акт огляду ТЗ на момент страхування;
<p>9.3.3.	проводити перевірку стану застрахованого ТЗ протягом строку дії Договору страхування;
<p>9.3.4.	відмовити у виплаті страхового відшкодування у випадках, передбачених чинним законодавством та цим Договором;
<p>9.3.5.	зменшити суму страхового відшкодування, пропорційно не отриманого страхового платежу,  уразі надання завідомо неправдивої інформації яка впливає на формування та розмір страхового платежу (стаж водія, об’єм двигуна, місце реєстрації автомобіля тощо);
<p>9.3.6.	при настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого ТЗ, давати інструкції Страхувальнику, спрямовані на зменшення розмірів заподіяної шкоди. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>9.3.7.	надсилати запити у відповідні компетентні органи з питань, пов’язаних із встановленням причин та наслідків події, що має ознаки страхового випадку, визначенням розміру заподіяної шкоди або самостійно проводити розслідування з метою з’ясування причин та обставин цієї події. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>9.3.8.	достроково припинити дію Договору в порядку та у випадках, передбачених цим Договором страхування та законодавством  України;
<p>9.3.9.	у випадку зміни ступеню ризику пропонувати Страхувальнику зміну умов Договору страхування та розміру  страхової премії відповідно до нових умов Договору. Якщо Сторони не досягли згоди про внесення змін до Договору страхування, Страховик має право на дострокове припинення його дії з дотриманням вимог законодавства України;
<p>9.3.10.	одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості;
<p>9.3.11.	відстрочити виплату страхового відшкодування якщо:
<p>9.3.12.	не повністю з’ясовані обставини страхової події, розмір збитків, обставини, які підтверджують право Страхувальника (Вигодонабувача) на одержання відшкодування - до з'ясування таких обставин, але не більш, ніж на 90 (дев’яносто) календарних днів, з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин та причин настання страхового випадку; 
<p>9.3.13.	проти Страхувальника та/або Вигодонабувача порушена кримінальна справа, що має безпосереднє відношення до страхової події  – до винесення остаточного рішення по даній кримінальній справі;
<p>9.3.14.	в інших випадках зазначених в Договорі страхування – однак не більше, ніж на 90 (дев’яносто) календарних днів, з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин та причин настання страхового випадку.
<p>9.3.15.	Відмовити у виплаті страхового відшкодування або зменшити його до 50% у разі порушення Страхувальником п.9.2.8-п.9.2.10 цього Договору.
<p>9.4.	Страховик в межах даного Договору страхування зобов'язаний: 
<p>9.4.1.	ознайомити Страхувальника та Вигодонабувача з Правилами;
<p>9.4.2.	при настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами даного Договору страхування;
<p>9.4.3.	протягом 2-х (двох) робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування; 
<p>9.4.4.	повідомляти Вигодонабувача засобами електронного та/або факсимільного зв’язку протягом 3-х (трьох) робочих днів про отримання інформації від Страхувальника або третіх осіб щодо настання події, що в подальшому може бути визнана страховим випадком;
<p>9.4.5.	протягом 15 (п'ятнадцяти) робочих днів, з дня, коли йому було надано всі документи, які необхідні для прийняття рішення про причини настання страхового випадку, розмір збитку, скласти страховий акт (аварійний сертифікат) та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування. У випадку відмови у виплаті страхового відшкодування письмово повідомити про це рішення Страхувальника з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дня прийняття цього рішення;
<p>9.4.6.	здійснити виплату страхового відшкодування протягом 20 (двадцяти) робочих днів з дня підписання страхового акту (аварійного сертифікату). Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику/Вигодонабувачу пені в розмірі подвійної облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>9.4.7.	не розголошувати відомостей про Страхувальника та Вигодонабувача та його майнове становище, за винятком випадків, встановлених законодавством України;
<p>9.4.8.	у випадку втрати Договору страхування на першу вимогу Страхувальника або Вигодонабувача протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви видавати копію та/або дублікат Договору. Видача копії чи дублікату Договору страхування не впливає на чинність даного Договору; 
<p>9.4.9.	негайно, протягом 1 (одного) робочого дня з моменту виявлення порушення умов Договору Страхувальником з будь-яких причин, повідомити Вигодонабувача засобами електронного та/або факсимільного зв’язку про такий випадок невиконання Страхувальником своїх зобов’язань за Договором, включаючи, але не обмежуючись цим, несплату страхових премій у належні терміни, що впливає на дійсність Договору;
<p>9.4.10.	повідомляти Вигодонабувача засобами електронного та/або факсимільного зв’язку про сплату чергових страхових премій Страхувальником, в термін 3 (три) робочі дні після отримання  засобами електронного та/або факсимільного зв’язку запиту Вигодонабувача.. 


<h2>10. Визначення розміру, порядок та умови здійснення виплати страхового відшкодування.</h2>
<p>10.1.	При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами цього Договору. 
<p>10.2.	Сума страхових відшкодувань за один або декілька страхових випадків не може бути більшою за страхову суму, що обумовлена Договором страхування, окрім випадків застосування додаткової опції "Неагрегатна страхова сума".
<p>10.3.	Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника або його довіреної особи/Водія/Вигодонабувача та/або листа Вигодонабувача і страхового акту (аварійного сертифіката), що складається Страховиком. 
<p>10.4.	Підтвердження настання страхового випадку і визначення розміру страхового відшкодування здійснюється на підставі наступних документів: 
<p>10.4.1.	Договору страхування; 
<p>10.4.2.	письмової заяви Страхувальника (або Вигодонабувача) про настання страхового випадку (встановленого Страховиком зразка). При цьому при поданні Страхувальником завідомо неправдивих відомостей у заяві на виплату страхового відшкодування страховик має право зменшити розмір страхового відшкодування або  відмовити Страхувальнику у його виплаті; 
<p>10.4.3.	документів, що підтверджують майновий інтерес Страхувальника (або Вигодонабувача). Такими документами можуть бути: свідоцтво про реєстрацію (тимчасовий реєстраційний талон) ТЗ, довіреність, договір купівлі-продажу, договір оренди та/або інші документи, за змістом яких Страхувальник (або Вигодонабувач) має право на отримання страхового відшкодування; 
<p>10.4.4.	акту огляду та фотографій пошкодженого ТЗ, складеного/здійснених Страховиком або його уповноваженим представником; 
<p>10.4.5.	довідки з відповідного компетентного органу, висновки якого для Страховика є необхідним та достатнім доказом факту настання події, що кваліфікується як страховий випадок, та/або з'ясування обставин цієї події. Такими довідками є: 
<p>10.4.5.1.	для випадку за ризиком "ДТП" - довідка з відповідного компетентного органу МВС України із зазначенням: 
<ul>
	<li>· повного імені (назви) та адреси власника (користувача) ТЗ; </li>
	<li>· місця, часу та обставин настання події; </li>
	<li>· реєстраційного та/або ідентифікаційного номеру ТЗ; </li>
	<li>· переліку пошкоджень, завданих ТЗ; </li>
	<li>· відомостей про учасників ДТП, їх стан сп'яніння; </li>
</ul>
<p>10.4.5.2.	для випадку за ризиками "протиправні дії третіх осіб", "стихійні явища", "удар блискавки", "пожежа". "напад тварин", "падіння літальних апаратів, їх частин, дерев, інших предметів,  тіл космічного походження" - довідка відповідного компетентного органу МВС України, зокрема щодо порушення кримінальної справи або відмову про порушення кримінальної справи, із зазначенням: 
<ul>
	<li>· повного імені (назви) та адреси власника (користувача) ТЗ; </li>
	<li>· місця, часу та обставин настання події; </li>
	<li>· реєстраційного та/або ідентифікаційного номеру ТЗ; </li>
	<li>· переліку пошкоджень, завданих ТЗ; </li>
</ul>
<p>10.4.5.3.	для випадку за ризиком "незаконне заволодіння" - довідка відповідного компетентного органу МВС України, зокрема щодо порушення кримінальної справи за фактом викрадення ТЗ, із зазначенням: 
<ul>
	<li>· повного імені (назви) та адреси власника (користувача) ТЗ; </li>
	<li>· місця та часу викрадення ТЗ; </li>
	<li>· реєстраційного та ідентифікаційного номеру ТЗ; </li>
	<li>· копії постанови про закриття справи або про зупинення досудового слідства, або складання обвинувального висновку з даної кримінальної справи чи являється Страхувальник цивільним позивачем; </li>
</ul>
<p>10.4.5.4.	при протиправному заволодінні третіми особами ДО - довідка відповідного компетентного органу МВС України або відповідного компетентного органу іншої держави (при настанні події за межами України) із зазначенням: 
<ul>
	<li>· пошкоджень ТЗ, заподіяних особами при проникненні у його салон; </li>
	<li>· переліку обладнання, щодо якого мало місце звернення до правоохоронних органів; </li>
</ul>
<p>10.4.6.	акт незалежної товарно-дослідницької експертизи або довідка СТО щодо технічного стану ТЗ, окремих його вузлів і агрегатів (калькуляція робіт щодо проведення відновлювального ремонту);
<p>10.4.7.	копії посвідчення водія особи, яка знаходилась за кермом застрахованого на умовах цього Договору  страхування ТЗ під час дорожньо-транспортної пригоди, що сталась за участю цього ТЗ;
<p>10.4.8.	копії подорожнього листа, згідно з яким здійснювалась експлуатація застрахованого на умовах цього Договору страхування ТЗ на момент настання страхового випадку, або копія довіреності на право керування застрахованого на умовах цього Договору ТЗ на момент настання страхового випадку.
<p>10.5.	Визначення розміру страхового відшкодування здійснюється на підставі документів, що підтверджують вартість відновлювального ремонту пошкоджень ТЗ, завданих внаслідок настання страхового випадку, а саме документів ремонтної організації (СТО), що при письмовому погодженні з Вигодонабувачем була рекомендована Страховиком Страхувальнику, якщо  це не порушує гарантійні зобов'язання виробника ТЗ..
<p>10.6.	За наявності витрат, зазначених у п. 3.5. цих загальних умов страхування оплата цих витрат здійснюється на підставі документів, які підтверджують ці витрати. 
<p>10.7.	Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховику у формі: 
<p>10.7.1.	оригінальних примірників; 
<p>10.7.2.	нотаріально завірених копій або простих копій за умови надання Страховику можливості звірення цих паперів з оригінальними примірниками документів чи письмового погодження між Сторонами та Вигодонабувачем.. При цьому Страховик залишає у себе завірені копії документів, а оригінали повертає Страхувальнику. 
<p>10.8.	При пошкодженні вітрового скла, приладів зовнішнього освітлення та скла дзеркал двічі за весь термін співпраці за даним Договором страхування виплата страхового відшкодування проводиться без довідки ДАІ (при відсутності інших пошкоджень автомобіля).
<p>10.9.	 Для остаточного прийняття рішення про виплату страхового відшкодування, або про відмову у виплаті страхового відшкодування, Страховик має право письмово вимагати надання додаткових документів.
<p>10.10.	Якщо документи, необхідні для здійснення виплати страхового відшкодування, не надані у повному обсязі та/чи у належній формі, або оформлені із порушенням чинних норм, то виплата страхового відшкодування не проводиться до ліквідації цих недоліків.
<p>10.11.	При потребі, для визначення розмірів збитку, Страховик замовляє експертизу, яку проводить незалежний фахівець, який має належні повноваження (реєстрація, ліцензія тощо) відповідно до чинного законодавства України і несе відповідальність за зроблені висновки у відповідності з чинним законодавством. До участі в експертизі Страховик запрошує Страхувальника (або його представника) та збиток другого учасника ДТП. Відсутність Страхувальника та особи, відповідальної за заподіяний збиток, чи їх представників при проведенні експертизи, а також їх відмова узгодити її висновки не є підставою для визнання експертизи недійсною.
<p>10.12.	У разі незгоди Страхувальника з висновками експерта, Страхувальник може за свій рахунок замовити проведення іншої експертизи.
<p>10.13.	Розмір завданих збитків визначається після огляду ТЗ Страховиком або уповноваженим представником Страховика та на підставі експертної оцінки розміру збитку (кошторису вартості відновлювального ремонту) з урахуванням документів, наданих Страхувальником (Вигодонабувачем), а також документів і відомостей, зібраних Страховиком самостійно, а саме:
<p>10.13.1.	переліком знищених, пошкоджених або таких, що зникли, вузлів, агрегатів, деталей, приладдя та оздоблення ТЗ або самих ТЗ;
<p>10.13.2.	документа, складеного компетентними органами, про час, обставини і можливі причини знищення, пошкодження або зникнення вузлів, агрегатів, деталей, приладдя та оздоблення ТЗ або самого ТЗ. 
<p>10.14.	При настанні страхового випадку на другий та наступні періоди страхування, на деталі, що замінюються в результаті ремонту, нараховується знос, який визначається згідно Методики.
<p>10.15.	У разі пошкодження ДО збитками вважається вартість його ремонту або різниця між вартістю об`єкта страхування на момент страхового випадку та його вартістю з врахуванням знецінювання, викликаного страховим випадком.
<p>10.16.	У разі, якщо Страхувальник при укладанні договору страхування обере опцію "страхування з врахуванням фізичного зносу", то розрахунок виплати страхового відшкодування буде з врахуванням коефіцієнту фізичного зносу на запасні частини відповідно до формул:

<p align="center" class="large"><b>Ез = 1-С/Цн, де С - вартість КТЗ на момент настання страхової події, Цн - вартість нового аналогічного КТЗ на момент настання страхової події.</b></p>
<p align="center" class="large"><b>Сврз = Ср + См + Сс х (1- Ез), де Ср - вартість робіт, См - вартість матеріалів, Сс -вартість запасних частин</b></p>

<p>10.17.	На підставі документів, одержаних від Страхувальника (його правонаступника або Вигодонабувача), інших документів, одержаних Страховиком самостійно, та експертного висновку Страховик складає страховий акт, яким приймає рішення про виплату або про відмову у виплаті страхового відшкодування.
<p>10.18.	Страховик здійснює виплату страхового відшкодування Вигодонабувачу в рахунок погашення простроченої заборгованості Страхувальника за зазначеним у цьому Договорі страхування кредитним договором, або на рахунок організації, що здійснює ремонт ТЗ (СТО), або на користь Страхувальника. Порядок виплати встановлюється за взаємною згодою між Страховиком, Страхувальником та Вигодонабувачем.
<p>10.19.	У разі настання страхових випадків за ризиком «незаконне заволодіння» виплати страхового відшкодування провадяться тільки за умови, що за фактом даних подій органами досудового слідства або органами дізнання була винесена постанова про порушення кримінальної справи відповідно до норм Кримінально-процесуального кодексу України, за ознаками злочину, встановленими на підставі норм Кримінального  кодексу України.
<p>10.20.	У разі настання страхових випадків за ризиком  «протиправні дії третіх осіб» виплати страхового відшкодування проводяться за умови, що за фактом даних подій органами досудового слідства або органами дізнання була винесена постанова про порушення кримінальної справи відповідно до норм Кримінально-процесуального кодексу України, за ознаками злочину, встановленими на підставі норм Кримінального  кодексу України, або винесена постанова про відмову у порушенні кримінальної справи відповідно до норм Кримінально-процесуального кодексу України (п.4,5,8 статті 6 Кримінально-процесуального кодексу України). 
<p>10.21.	У разі незаконного заволодіння ТЗ виплата страхового відшкодування проводиться таким чином: при порушенні кримінальної справи виплата провадиться у розмірі 30% страхового відшкодування, а решта страхового відшкодування виплачується після закінчення або зупинення досудового слідства по кримінальній справі.
<p>10.22.	При цьому, перед отриманням страхового відшкодування (його першої частини) Страхувальник зобов`язаний передати Страховику технічний паспорт і повний комплект ключів від цього транспортного засобу. Неможливість виконання цієї умови має бути письмово пояснена Страхувальником в заяві на виплату страхового відшкодування.
<p>10.23.	Безпосередньо перед отриманням остаточного страхового відшкодування Страхувальник зобов'язаний забезпечити здійснення документальної передачі права власності на втрачений ТЗ від власника до Страховика.
<p>10.24.	У випадку, якщо Страхувальнику було повернено ТЗ, яким незаконно заволоділи, він зобов'язаний не пізніше одного місяця повернути Страховику отримане страхове відшкодування, або передати Страховику за його згодою цей ТЗ.
<p>10.25.	Страхувальник, який одержав від третіх осіб повне відшкодування збитків, завданих внаслідок настання страхового випадку, втрачає право на одержання страхового відшкодування від Страховика. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з вирахуванням суми, що одержана Страхувальником від третіх осіб.
<p>10.26.	Якщо на дату настання страхового випадку по відношенню до застрахованого ТЗ та/або ДО діяли інші Договори страхування (подвійне страхування), Страховик здійснює виплату згідно з чинним законодавством України.
<p>10.27.	Страхове відшкодування виплачується в національній валюті України (гривнях). 
<p>10.28.	У випадку повної конструктивної загибелі ТЗ (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент пошкодження транспортного засобу), розмір страхового відшкодування вираховується шляхом вирахування із дійсної вартості застрахованого ТЗ на момент пошкодження загальної суми страхових відшкодувань, що були проведені раніше, франшизи, вартості залишків пошкодженого застрахованого ТЗ, за умови, що залишки пошкодженого ТЗ Страхувальник залишає у себе.. При цьому франшиза за випадком повної                    конструктивної загибелі ТЗ визначається в розмірі франшизи за ризиком «незаконне заволодіння» (пп.7. п. «Перелік страхових випадків» Частини «А» Договору). У разі, якщо ринкова (дійсна) вартість ТЗ на момент пошкодження перевищує розмір страхової суми до розрахунку приймається страхова сума. 
<p>10.29.	За пошкодження лакофарбового покриття,  страхове відшкодування може виплачуватися без довідки ДАІ про ДТП один раз на рік, але не більше чим за один пошкоджений елемент ТЗ за умови, що розмір матеріального збитку не перевищує 2000 грн. (дві тисячі гривень).
<p>10.30.	Якщо причиною настання страхового випадку є ДТП, що викликана грубими порушеннями правил дорожнього руху водієм застрахованого ТЗ, то Страховик має право відмовити у виплаті страхового відшкодування або зменшити його до 50%, а саме:
<p>10.30.1.	Проїзд на заборонений сигнал світлофора або жест регулювальника;
<p>10.30.2.	Виїзд на зустрічну смугу руху з перетином подвійної осьової лінії (лінія 1.3 згідно з ДСТУ 2587-94) для обгону, повороту або розвороту;
<p>10.30.3.	Перетин дороги, на якій транспортні потоки розділені подвійною осьовою лінією (лінія 1.3 згідно з ДСТУ 2587-94);
<p>10.30.4.	Перевищення швидкості руху ТЗ більш ніж на 30 км/год. від встановленої Правилами дорожнього руху;
<p>10.30.5.	Порушення правил проїзду залізничних переїздів,
<p>10.31.	Пошкоджені внаслідок страхового випадку деталі ТЗ, заміну яких відшкодовано Страховиком, на вимогу Страховика повинні бути передані Страхувальником Страховикові.
<p>10.32.	Після отримання страхового відшкодування і подальшій дії Договору страхування відремонтований ТЗ повинен бути наданий для огляду Страховику або його представнику, інакше при наступному страховому випадку з цим ТЗ  пошкодження, аналогічні попереднім, відшкодуванню не підлягають.
<p>10.33.	Після виплати страхового відшкодування та проведення відновлювального ремонту ТЗ Страхувальник зобов’язаний надати такий ТЗ для огляду Страховику. У випадку, якщо ТЗ не був наданий для огляду Страховику після відновлювального ремонту: 
<p>10.33.1.	претензії (заяви) з будь-яких повторних пошкоджень частин та/або деталей ТЗ не приймаються Страховиком до розгляду; 
<p>10.33.2.	при виплаті страхового відшкодування при повній загибелі (конструктивній чи фактичній) або втраті ТЗ внаслідок незаконного заволодіння, від суми страхового відшкодування віднімається відшкодування розмір попереднього страхового відшкодування. 
<p>10.34.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку.
<p>10.35.	Страхова виплата здійснюється в безготівковій формі, або за погодженням Сторін – через систему грошових переказів.
<p>10.36.	Днем виплати страхового відшкодування вважається дата списання коштів з розрахункового рахунку Страховика.
<p>10.37.	Якщо на момент виплати страхового відшкодування страховий платіж за певний період страхування внесено не в повному розмірі (розстрочений платіж), то сума страхового відшкодування, належна до сплати, зменшується на суму недоотриманого страхового платежу. 



<h2>11. Дії Страхувальника при настання події, що може бути кваліфікована як страховий випадок.</h2>
<p>11.1.	При настанні події, що може бути кваліфікована як страховий випадок, Страхувальник зобов'язаний:
<p>11.1.1.	негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити відповідні компетентні органи (органи внутрішніх справ, державної пожежної охорони, медичні установи і т. ін.) та забезпечити документальне оформлення документів за подією. У разі неприбуття представників відповідних компетентних органів на місце події звернутися до територіального відділення органу, котрому сповіщалося про подію, для отримання довідки, яка підтверджує факт і час звернення;
<p>11.1.2.	при настанні події, що може бути кваліфікована як страховий випадок, негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити про  це Страховика за тел.   <strong>0-800-502-300 (цілодобово)</strong>.<br>
Якщо Страхувальник або особа, допущена до керування застрахованим ТЗ за своїм станом дієздатності внаслідок події, що має ознаки страхового випадку, не має можливості негайно сповістити Спеціалізовану службу Страховика, Страховик прийматиме рішення про сплату страхового випадку на підставі наданих Страхувальником документів за даною страховою подією. Дієздатність Страхувальника визначається згідно діючого законодавства.
<p>11.1.3.	при виявленні пошкоджень на застрахованому ТЗ на автостоянці, в місцях паркування, а також завданих іншим, невстановленим транспортним засобом повідомити компетентні органи і Страховика за тел.   <strong>0-800-502-300 (цілодобово) <u>негайно з місця події</u>;</strong> 
<p>11.1.4.	протягом 3 (трьох) робочих днів, враховуючи той день, коли йому стало відомо або мало стати відомим про подію, яка має ознаки страхового випадку, письмово або іншим документальним способом (факсом, телеграмою тощо) сповістити про факт настання події, що має ознаки страхового випадку, Страховика або його уповноваженого представника; 
<p>11.1.5.	здійснити всі можливі заходи щодо зменшення шкоди, заподіяної застрахованому ТЗ та/або ДО внаслідок страхової події;
<p>11.1.6.	в узгоджені зі Страховиком строки надати Страховику або його представнику можливість провести огляд ТЗ та/або ДО, у світлий час доби провести розслідування причин та розміру збитків, прийняти участь в заходах щодо зменшення збитку та рятуванню застрахованого ТЗ; 
<p>11.1.7.	брати участь в проведенні огляду застрахованого  ТЗ;
<p>11.1.8.	 зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути кваліфікована як страховий випадок, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей;
<p>11.1.9.	 у випадку незаконного заволодіння застрахованим на умовах цього Договору ТЗ протягом 5-ти (п'яти) робочих днів, з моменту як Страхувальник/Вигодонабувач довідався або повинен був довідатись про випадок, надати Страховику: свідоцтво про реєстрацію ТЗ; повний комплект оригінальних ключів від ТЗ та засобів проти викрадення, за винятком випадків, коли вони були викрадені разом із ТЗ, внаслідок грабежу або розбою (якщо свідоцтво про реєстрацію ТЗ, доручення, ключі (пульти) були вилучено органами МВС - довідку про їх вилучення органами МВС). При невиконанні цієї умови Страховик має право відмовити у виплаті страхового відшкодування; 
<p>11.1.10.	за вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в його розпорядженні та необхідна для визначення причин та розміру завданих в результаті страхового випадку збитків.
<p>11.2.	Якщо з поважних причин Страхувальник/довірена особа/Вигодонабувач не могли повідомити Страховика про настання страхової події у встановлений даним Договором  страхування термін, вони повинні підтвердити це документально.
<p>11.3.	Страховик зобов'язаний:
<p>11.3.1.	протягом 5 (п'яти) робочих днів після прийняття від Страхувальника письмової заяви про факт настання страхового випадку, при участі Страхувальника, провести огляд пошкодженого ТЗ в світлий час доби або направити повноваженого представника Страховика до місця знаходження пошкодженого ТЗ, якщо  пошкодження виключають можливість його самостійного транспортування до місця огляду, та скласти акт огляду пошкодженого ТЗ;
<p>11.3.2.	в письмовій формі повідомити (телеграмою з повідомленням) іншого учасника дорожньо-транспортної пригоди про місце та час проведення огляду пошкодженого ТЗ. У випадку неявки вказаної особи чи його представника акт огляду складається за його відсутності.

<h2>12. Причини відмови у виплаті страхового відшкодування.</h2>
<p>12.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>12.1.1.	виявлення навмисних дій Страхувальника, спрямованих на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ним громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника встановлюється відповідно до законодавства України;
<p>12.1.2.	вчинення Страхувальником-фізичною особою або іншою особою, на користь якої укладено Договір страхування, умисного злочину, що знаходиться у прямому причинному зв’язку зі страховим випадком;
<p>12.1.3.	подання Страхувальником свідомо неправдивих відомостей про предмет Договору страхування або про факт настання страхового випадку;
<p>12.1.4.	несвоєчасного повідомлення Страхувальником про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розміру збитків;
<p>12.1.5.	якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди - в тій мірі, в якій такі дії Страхувальника призвели до збільшення розміру шкоди.
<p>12.1.6.	отримання Страхувальником або особою, на користь якої укладено Договір страхування, відшкодування збитків від особи, винної у їх заподіянні.
<p>12.1.7.	в інших випадках, передбачених законодавством України.

<h2>13. Перехід до Страховика прав вимоги Страхувальника до особи, відповідальної за заподіяні збитки.</h2>
<p>13.1.	Після виплати страхового відшкодування до Страховика в межах виплаченої суми переходять права Страхувальника щодо вимоги боргу по відношенню до особи, винної у заподіянні збитку. Страхувальник до виплати страхового відшкодування зобов’язаний передати  Страховику нотаріально завірені копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>13.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні страхового випадку за ризиком «ДТП» у разі наявності інших учасників ДТП, винних у заподіянні збитку, до отримання від Страхувальника інформації про цих осіб, достатньої для пред’явлення їм права вимоги боргу.
<p>13.3.	Якщо Страхувальник відмовився від свого права вимоги до особи, винної у заподіянні збитку за страховим випадком, або здійснення цього права стане неможливим з вини Страхувальника, то Страховик звільняється від виплати страхового відшкодування повністю або у відповідній частці.

<h2>14. Порядок вирішення спорів.</h2>
<p>14.1.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів.
<p>14.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.
 
<h2>15. Прикінцеві положення.</h2>
<p>15.1.	Вигодонабувач є єдиним Вигодонабувачем за даним Договором страхування.
<p>15.2.	 Вигодонабувач має право з метою отримання страхового відшкодування за своєю власною ініціативою вчиняти будь-які дії, які повинен чи має право вчиняти Страхувальник. При цьому, вчинення таких дій Вигодонабувачем буде породжувати такі ж самі правові наслідки, якби такі дії були вчинені Страхувальником. 
<p>15.3.	Договір укладено по одному примірнику для кожної Сторони. Всі примірники мають однакову юридичну силу. 
<p>15.4.	Страховик, Страхувальник та Вигодонабувач заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані. 
<p>15.5.	Повідомлення і заяви Сторін або довіреної особи Страхувальника, Водіїв, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді. 
<p>15.6.	Страхувальник зобов’язаних повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими як слід. 
<p>15.7.	На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник (або особа, стосовно якої здійснюється обробка її персональних даних) надає свою безстрокову згоду
<p>Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору,
<p>в тому числі, - паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних,
<p>які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору,
<p>реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності.
<p>Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою,
<p>телефоном та/або факсимільним зв’язком.
<p>У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних,
<p>про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних
<p>даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного строку та не припиняється у зв’язку з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника
можливе, якщо ці дані обробляються незаконно чи є недостовірними.

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Скрипник О.О.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>ВИГОДОНАБУВАЧ</b></td>
		</tr>
		
		<tr>
			<td colspan=2 class="bottom">{$values.assured_title}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{$values.assured_address}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Код ЄДРПОУ {$values.assured_identification_code} </td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">&nbsp;</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		
		&nbsp;
	</td>
</tr>
</table>
{if $values.amount_accident>0}
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<h2>Частина "А" Договору добровільного страхування від нещасних випадків</h2>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
<h1 align=center>1. ПОПЕРЕДНІ ВІДОМОСТІ</h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>1.1</b></td>
	<td width=25%>Страховик</td>
	<td><b>Товариство з додатковою відповідальністю "Експрес Страхування"</b>, що є платником податку згідно ст.7.2. Закону України "Про оподаткування прибутку підприємства",  в особі Директора Скрипника Олександра Олексійовича, який діє на підставі Статуту</td>
</tr>
<tr>
	<td width=5%><b>1.2</b></td>
	<td>Адреса та номер  телефону Страховика</td>
	<td>01004, м. Київ, вул. Велика Васильківська, 15/2; <br> 
	тел. (044) 594 87 00 <br>
	тел./факс: (044) 594 87 02          
	</td>
</tr>
<tr>
	<td width=5%><b>1.3</b></td>
	<td>Вид страхування</td>
	<td>Добровільне страхування від нещасних випадків</td>
</tr>
<tr>
	<td width=5%><b>1.4</b></td>
	<td>Договір укладено відповідно до:</td>
	<td>
	<ul>
	<li> Закону України „Про страхування”;																																					</li>
	<li>  Правил ТДВ "Експрес Страхування" добровільного страхування від нещасних випадків від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р.																																					</li>
	<li>  Ліцензії серія АВ №429898 (строк дії ліцензії: з 23.10.2008 безстроковий)																																					</li>
</ul>
	</td>
</tr>
</table>

<h1 align=center>2. ВІДОМОСТІ ПРО СТРАХУВАЛЬНИКА</h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>2.1</b></td>
	<td width=25%>Страхувальник</td>
	<td>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
</tr>
<tr>
	<td width=5%><b>2.2</b></td>
	<td>Адреса проживання</td>
	<td> 
		{$values.insurer_address}	
	</td>
</tr>
<tr>
	<td width=5%><b>2.3</b></td>
	<td>Дата народження</td>
	<td>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}</td>
</tr>

</table>

<h1 align=center>3.ВІДОМОСТІ ПРО ВИГОДОНАБУВАЧА </h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>3.1</b></td>
	<td width=25%>Вигодонабувач</td>
	<td>{$values.assured_title}, {$values.assured_address} Код ЄДРПОУ {$values.assured_identification_code}</td>
</tr>


</table>

<h1 align=center>4. СУТТЄВІ УМОВИ ДОГОВОРУ СТРАХУВАННЯ </h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>4.1</b></td>
	<td width=25%>Строк дії Договору страхування:</td>
	<td>з {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по {$values.endDateYear|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td width=5%><b>4.2</b></td>
	<td width=25%>Період дії страхового покриття:</td>
	<td>з {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по {$values.endDateYear|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td width=5%><b>4.3</b></td>
	<td width=25%>Територія дії Договору страхування:</td>
	<td align="center">Україна</td>
</tr>
<tr>
	<td width=5%><b>4.4</b></td>
	<td width=25%>Вид діяльності Застрахованої особи:</td>
	<td align="center"></td>
</tr>
<tr>
	<td width=5%><b>4.5</b></td>
	<td width=25%>Страхова сума, грн.</td>
	<td align="center">{$values.price_accident|moneyformat:-1}</td>
</tr>
<tr>
	<td width=5%><b>4.6</b></td>
	<td width=25%>Страховий (річний) тариф, %</td>
	<td align="center">{$values.rate_accident}</td>
</tr>
<tr>
	<td width=5%><b>4.7</b></td>
	<td width=25%>Страховий платіж, грн.</td>
	<td align="center">{$values.amount_accident|moneyformat:-1}</td>
</tr>
<tr>
	<td width=5%><b>4.8</b></td>
	<td width=25%>Особливі умови:</td>
	<td align="center"></td>
</tr>
</table>





<h1 align=center>5. СТРАХОВІ ВИПАДКИ </h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>5.1</b></td>
	<td width=25% rowspan=3>Страхові випадки*:</td>
	<td>Смерть Страхувальника/Застрахованої особи, яка настала внаслідок нещасного випадку, який відбувся зі Страхувальником/Застрахованою особою під час дії Договору </td>
	<td align=center width=5%>X</td>
</tr>
<tr>
	<td width=5%><b>5.2</b></td>
	<td width=25%>Встановлення І групи інвалідності Страхувальнику/Застрахованій особі, яка настала внаслідок нещасного випадку, який відбувся зі Страхувальником/Застрахованою особою під час дії Договору </td>
	<td align=center width=5%>X</td>
</tr>
<tr>
	<td width=5%><b>5.3</b></td>
	<td width=25%>Встановлення ІІ групи інвалідності Страхувальнику/Застрахованій особі, яка настала внаслідок нещасного випадку, який відбувся зі Страхувальником/Застрахованою особою під час дії Договору</td>
	<td align=center width=5%>X</td>
</tr>
</table>
*Обраний перелік випадків відмітити позначкою  "Х". Можливі сполучення: "1", "1+2", "1+2+3"<br><Br>
<h1 align=center>6. ПОРЯДОК ВНЕСЕННЯ СТРАХОВОГО ПЛАТЕЖУ </h1>
<table border=1 width=100%>
<tr>
	<td width=5%><b>6.1</b></td>
	<td width=25% >Страховий платіж сплачується</td>
	<td>Одноразово</td>
	<td align=center width=25%>Сплатити до: {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
</table>


<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Скрипник О.О.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
		
			</table>
	
	</td>
</tr>
</table>

<div style="page-break-after: always"></div>
<p><b>Частина «Б» Договору добровільного страхування від нещасних випадків    <br>           
Умови страхування </b>                                                                                                       

<h2>1. ПРЕДМЕТ ДОГОВОРУ  СТРАХУВАННЯ</h2>                                                                                                             
<p>1.1.	Предметом Договору страхування є добровільне страхування від нещасних випадків. Страховик бере на себе зобов’язання, у разі настання страхового випадку, виплатити Страхувальнику/Застрахованій особі, Спадкоємцеві (за законом) або Вигодонабувачу страхову виплату в межах страхової суми, згідно з умовами цього Договору страхування. 
<h2>2.	ОБ’ЄКТ СТРАХУВАННЯ </h2> 
<p>2.1.	Об’єктом страхування є майнові інтереси, що не суперечать законодавству України, пов’язані з життям, здоров’ям та працездатністю Страхувальника/Застрахованої особи.
<h2>3.	ЗАГАЛЬНІ ПОЛОЖЕННЯ 
<p>3.1.	Якщо Страхувальник уклав Договір власного страхування від нещасних випадків, то він одночасно є і Застрахованою особою. 
<p>3.2.	Нещасний випадок – це раптова, випадкова, короткочасна, не передбачувана та незалежна від волі Страхувальника та Вигодонабувача подія, що фактично відбулася і внаслідок якої настав розлад здоров’я і/або  смерть Страхувальника, а саме: травматичні пошкодження. поранення; випадкове потрапляння в дихальні шляхи чужорідного тіла або рідини; ураження блискавкою і/або електричним струмом; опіки; утоплення; обмороження; переохолодження; укуси тварин,  отруйних комах, змій; випадкове отруєння газами, побутовими або промисловими хімічними речовинами, отруйними рослинами, ліками (крім випадків самолікування), захворювання кліщовим енцефалітом, ботулізмом, малярією, правцем, сказом.
<h2>4.	ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ</h2> 
<p>4.1.	Згідно з умовами даного Договору страхування, Страховик не несе вiдповiдальностi i не здійснює страхових виплат прямо чи побічно пов'язаних з:
<p>4.1.1.	    умисними діями чи грубою необережністю з боку Страхувальника/Застрахованої особи або Вигодонабувача;
<p>4.1.2.	 навмисними заподіяннями Страхувальником/Застрахованою особою собі тілесних ушкоджень;  
<p>4.1.3.	самогубством або спробою самогубства, за винятком тих випадків, коли Страхувальника/Застраховану особу було доведено до такого стану протиправними діями третіх осіб; 
<p>4.1.4.	бійкою, вживанням алкоголю, наркотиків та інших речовин, що можуть спричинити сп’яніння, за винятком прийому цих речовин внаслідок протиправних дій третіх осіб у вигляді примусу або загрози життю; 
<p>4.1.5.	керуванням Страхувальником/Застрахованою особою засобами наземного або водного транспорту без відповідного посвідчення або відповідної категорії, а також передачею управління транспортним засобом особі, яка знаходилась в стані алкогольного, наркотичного або токсичного сп’яніння, не має посвідчення водія або відповідної категорії;
<p>4.1.6.	з польотами на будь-яких літальних апаратах, за винятком випадків, коли Страхувальник/Застрахована особа летить у ролі пасажира у цивільному літаку, власник якого має ліцензію на пасажирські перевезення;
<p>4.1.7.	участю в спортивних заняттях, тренуваннях, змаганнях та інших заняттях, пов'язаних з підвищеною небезпекою для життя та здоров'я, крім випадків коли було сплачено додатковий тариф, та обумовлено в „Особливих умовах” Договору страхування (Частина А);
<p>4.1.8.	службою в збройних силах та військових формуваннях;         
<p>4.1.9.	форс-мажорними  обставинами (війна, військові дії, їх наслідки, народні хвилювання, революція, заколот, повстання, громадянські заворушення, страйки, терористичні акти, надзвичайні, особливі чи військові стани, оголошені органами державної влади у встановленому законодавством порядку, природні лиха, радіоактивне, хімічне або бактеріологічне забруднення, дія іонізуючого випромінення);
<p>4.1.10.	самолікуванням, негативними наслідками діагностичних та лікувальних процедур;
<p>4.1.11.	хворобами різного роду, у тому числі професійними, та їх наслідками;
<p>4.1.12.	харчовими отруєннями, епідеміями.
<p>4.2.	Втрата професійної працездатності не є страховим випадком та не є підставою для здійснення виплати.
<p>4.3.	Не визнаються страховим випадком смерть або інвалідність, які сталися більш ніж через шість місяців з дня настання нещасного випадку, який мав місце під час дії Договору страхування.  
<h2>5.	УМОВИ ЗДІЙСНЕННЯ СТРАХОВОЇ ВИПЛАТИ</h2> 
<p>5.1.	Для отримання страхової виплати Страховику надаються  наступні документи:
<p>5.1.1.	Заява про страхову виплату з зазначенням обставин настання та характеру страхового випадку від особи, яка зазначена у Договорі страхування для отримання страхової виплати;
<p>5.1.2.	Договір страхування;
<p>5.1.3.	документи, що підтверджують настання страхового випадку (оригiнали або завiренi вiдповiдними медичними установами або уповноваженим представником Страховика копії):
<ul>
	<li> акт про нещасний випадок на виробництві з детальним описом причин, якi зумовили настання страхового випадку, підписаний керівником або представником підприємства, на якому працює Страхувальник/Застрахована особа, іншою відповідальною особою - при нещасних випадках, що сталися на виробництві;</li>
	<li> документи, видані медико-соціальною експертною комісією (МСЕК), що пiдтверджують встановлення групи iнвалiдностi;</li>
	<li> рентгенологічні знімки, заключення лабораторних та інструментальних методів дослідження, а також інші документи за запитом Страховика, якщо це необхідно для прийняття рішення про настання страхоовго випадку та визначення розміру збитку;</li>
	<li> результати досліджень на наявність алкоголю та наркотиків;</li>
	<li> в разі смерті Страхувальника/Застрахованої особи внаслідок нещасного випадку - свідоцтво про смерть Страхувальника/Застрахованої особи, протокол розтину, або акт судово-медичної єкспертизи. </li>

	 
</ul>
<p>5.1.4.	документи про правонаступництво (для Спадкоємців).
<p>5.1.5.	паспорт та довідка про присвоєння ідентифікаційного номеру особи, яка отримує страхову виплату.
<p>5.1.6.	матеріали слідчих та судових органів – у разі необхідності.*
<p>*Документи надаються у разі, якщо у зв’язку з подією, яка призвела до страхового випадку, ведеться кримінальна справа, розпочато розслідування слідчими органами, розпочато судовий процес або закінчено розслідування або судовий розгляд.  
<p>5.2.	Страхова виплата здійснюється в залежності від переліку страхових випадків, зазначених в Частині А даного Договору страхування, в наступних розмірах:
<p>5.2.1.	у разі смерті Страхувальника/Застрахованої особи внаслідок нещасного випадку, який відбувся під час дії Договору страхування - 100% страхової суми;
<p>5.2.2.	у разі встановлення первинної інвалідності Страхувальнику/Застрахованій особі внаслідок нещасного випадку, який відбувся під час дії Договору страхування:
<p>75% страхової суми         – за ІІ групу інвалідності, <br>
100% від страхової суми  – за І групу інвалідності.<br>
<h2>6.	СТРОК ПРИЙНЯТТЯ РІШЕННЯ ПРО ВИПЛАТУ. ПОРЯДОК І УМОВИ ЗДІЙСНЕННЯ СТРАХОВИХ ВИПЛАТ</h2>
<p>6.1.	При наявності всіх необхідних документів Страховик здійснює їх перевірку та приймає рішення про виплату або відмову протягом 10-ти робочих днів з дня отримання останнього документа, та здійснює виплату в межах страхової суми протягом 10 робочих днів після прийняття рішення.
<p>6.2.	Страхова виплата здійснюється у національній грошовій одиниці України.
<p>6.3.	Страхова виплата здійснюється Вигодонабувачу у розмірі фактичної заборгованості Страхувальника за кредитним договором, але не більше суми страхового відшкодування, розрахованного відповідно до умов договору страхування. Різниця між сумою страхового відшкодування та сумою, виплаченою Вигодонабувачу сплачується Страхувальнику. Інший порядок виплати страхового відшкодування може бути визначенно за письмовою згодою Вигодонабувача.  
<p>6.4.	Страхову виплату за страховим випадком може отримати також інша особа за письмовим розпорядженням Страхувальника/Застрахованої особи та Вигодонабувача, оформленим згідно з чинним законодавством України. 
<p>6.5.	В будь-якому випадку сума страхових виплат в зв’язку з одним чи кількома страховими випадками не може перевищувати страхову суму, обумовлену Договором страхування. 
<p>6.6.	Належну страхову виплату Страховик здійснює через банківську систему або на рахунок одержувача, відповідно до інформації, зазначеної в „Заяві на виплату”.
<h2>7.	ПРИЧИНИ ВІДМОВИ У СТРАХОВІЙ ВИПЛАТІ</h2>
<p>7.1.	Підставою для відмови Страховика у здійсненні страхової виплати є:
<p>7.1.1.	навмисні дії Страхувальника/Застрахованої особи, Вигодонабувача, на користь якого укладено Договір страхування, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов’язані з виконанням ними громадського чи службового обов’язку, в стані необхідної оборони (без перевищення її меж), або захисту майна, життя, здоров’я, честі, гідності та ділової репутації. Класифікація дій Страхувальника/Застрахованої особи або особи, на користь якої укладено Договір страхування, встановлюється відповідно до чинного законодавства України;
<p>7.1.2.	вчинення Страхувальником/Застрахованою особою або іншою особою, на користь якої укладено Договір страхування, умисного злочину, що призвів до страхового випадку;
<p>7.1.3.	подання Страхувальником/Застрахованою особою свідомо неправдивих відомостей про об’єкт страхування або про факт настання страхового випадку;
<p>7.1.4.	несвоєчасне повідомлення Страхувальником/Застрахованою особою про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розмірів збитків;
<p>7.1.5.	відмова від обстеження Страхувальника/Застрахованої особи довіреним лікарем Страховика після настання страхового випадку;
<p>7.1.6.	 в інших випадках, передбачених законодавством України.
<h2>8.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН </h2>
<p>8.1.	Під час дії Договору страхування Страхувальник*/Застрахована особа має право:
<p>8.1.1.	на отримання страхової виплати, відповідно до обраного переліку страхових випадків (Частина А Договору страхування);
<p>8.1.2.	при укладенні Договору страхування призначити, за згодою Застрахованої особи, Вигодонабувача для отримання страхової виплати;
<p>8.1.3.	у випадку відмови Страховика виплатити страхову виплату - звернутися до Страховика з обґрунтованими претензіями і вимогою повторної перевірки документів у термін, не більше 30 днів;
<p>8.1.4.	вимагати від Страховика письмового обґрунтування причин відмови у страховій виплаті. 
<p>8.2.	Страхувальник*/Застрахована особа зобов’язана:
<p>8.2.1.	при укладенні Договору страхування надати інформацію Страховикові про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику, і надалі інформувати його про будь-яку зміну страхового ризику (в тому числі, пов’язані з професійною діяльністю Страхувальника/Застрахованої особи та місцем його/її перебування під час дії Договору страхування). Істотними є такі обставини, які можуть мати вплив на рішення Страховика щодо укладання Договору страхування взагалі або щодо укладення Договору страхування  на узгоджених із Страхувальником/Застрахованою особою умовах;
<p>8.2.2.	повідомляти Страховика про інші діючі договори страхування щодо об’єкта страхування;
<p>8.2.3.	дотримуватись всіх умов Договору страхування;
<p>8.2.4.	вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання нещасного випадку;
<p>8.2.5.	 повідомити про страховий випадок протягом 2 (двох) робочих днів з дня його настання,  будь-яким способом, що дозволить об’єктивно зафіксувати факт повідомлення.
<p>8.3.	Страховик має право:
<p>8.3.1.	робити запити про вiдомостi, пов’язані зі страховим випадком, до правоохоронних органів, медичних закладiв та інших установ, що можуть володіти інформацією про характер, причини та обставини страхового випадку;
<p>8.3.2.	з'ясовувати причини та обставини страхового випадку, перевіряти всі представлені йому документи. З цією метою Страховик має право призначити незалежних експертів, направити Страхувальника/Застраховану особу для проходження медичного огляду до вказаного Страховиком медичного закладу або лікаря;
<p>8.3.3.	у разі отримання інформації про обставини, які стали причиною збільшення страхового ризику, вимагати зміни умов Договору страхування або сплати додаткового страхового платежу відповідно до збільшення ризику;
<p>8.3.4.	у випадку, якщо Страхувальник/Застрахована особа не повідомив Страховика про значні зміни в обставинах, вказаних при укладенні Договору страхування, останній має право вимагати дострокового припинення дії Договору страхування;
<p>8.3.5.	у випадку появи сумнівів щодо визнання події страховим випадком направити запити до компетентних органів (включаючи судові інстанції) та відкласти прийняття рішення про виплату (або відмову у виплаті) або здійснення страхової виплати до отримання необхідних документів від цих компетентних органів (але у будь-якому випадку термін відстрочки не може перевищувати 3-х місяців), повідомивши про це Страхувальника/Застраховану особу або Вигодонабувача у письмовій формі;
<p>8.3.6.	у разі, якщо з’ясується, що дії Страхувальника/Застрахованої особи або Вигодонабувача (Спадкоємця), які призвели до настання страхового випадку, мали протиправний характер, Страховик має право вимагати дострокового припинення дії Договору страхування та повернення фактично здійснених страхових виплат, до яких призвели ці дії;
<p>8.3.7.	відмовити у виплаті згідно з розділом 7 даного Договору страхування. 
<p>8.4.	Страховик зобов’язаний:
<p>8.4.1.	ознайомити Страхувальника та Вигодонабувача з умовами та Правилами страхування;
<p>8.4.2.	при настанні страхового випадку здійснити страхову виплату у передбачений Договором страхування строк. За несвоєчасну сплату страхової виплати Страховик несе відповідальність шляхом сплати пені у розмірі 0,01% відповідної суми за кожен день прострочення, але не більше ніж подвійна облікова ставка НБУ, яка діяла на момент прострочення платежу;
<p>8.4.3.	тримати в таємниці відомості про Страхувальника та його майновий стан за винятком випадків, передбачених законодавством України.
<p>* У разі смерті Страхувальника/Застрахованої особи  – фізичної особи, який уклав Договір страхування на користь третіх осіб, його права і обов’язки можуть перейти як до цих осіб, так і до осіб, на яких відповідно до чинного законодавства покладено обов’язки щодо охорони прав і законних інтересів Застрахованих осіб. У разі визнання судом Страхувальника/Застраховану особу –фізичну особу недієздатним його права і обов’язки за Договором страхування переходять до його опікуна.
<p>8.4.4.	За невиконання або неналежне виконання умов Договору страхування Сторони несуть відповідальність згідно з Правилами ТДВ "Експрес Страхування" добровільного страхування від нещасних випадків від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р., і чинним законодавством України.
<p>8.5. Вигодонабувач має право:
<p>8.5.1.        отримати страхове відшкодування у розмірі заборгованості за Кредитним договором;
<p>8.5.2.        отримувати інформацію про стан застрахованого ТЗ;
<p>8.5.3.        отримувати інформацію щодо зміни умов страхування;
<p>8.5.4.        вимагати від Страхувальника примірник платіжного документу або його копію, що підтверджує сплату страхового платежу в повному обсязі з відмітками банку на підтвердження сплати страхового платежу;
<p>8.5.5.        отримане страхове відшкодування направити на погашення заборгованості по Кредитному договору; 
<p>8.5.6.        виступати ініціатором внесення змін та доповнень до цього Договору.
<p>8.6. Вигодонабувач зобов’язаний:
<p>8.6.1.        після отримання письмового повідомлення Страховика про прийняття рішення про сплату страхового відшкодування протягом 5-ти (п’яти) робочих днів з дати отримання повідомлення надати Страховику письмову відповідь (попередньо надіславши факсом або електронною поштою) із зазначенням напрямку використання страхового відшкодування; 
<p>8.6.2.        вказати рахунки, на які Страховик перераховує страхове відшкодування у випадку, якщо останнє буде направлене на погашення заборгованості за Кредитним договором.
<p>8.7. Страхувальник, Страховик та Вигодонабувач зобов’язані вчасно інформувати один одного про зміну адреси, банківських реквізитів, про інші зміни, що можуть впливати на виконання сторонами та Вигодонабувачем своїх зобов’язань за цим Договором.



<h2>9.	ПОРЯДОК   ЗМІНИ  ТА  ПРИПИНЕННЯ  ДІЇ  ДОГОВОРУ СТРАХУВАННЯ</h2>
<p>9.1.	Дія Договору страхування припиняє та втрачає чинність за згодою сторін, а також у разі:
<p>9.1.1.	закінчення строку дії;
<p>9.1.2.	виконання Страховиком зобов’язань перед Страхувальником/Застрахованою особою у повному обсязі;
<p>9.1.3.	несплати Страхувальником страхових платежів у встановлені Договором строки;
<p>9.1.4.	ліквідації  Страхувальника – юридичної особи або смерті Страхувальника – громадянина чи втрати ним дієздатності, за винятком випадків, передбачених Законом України „Про страхування”;
<p>9.1.5.	ліквідації Страховика у порядку, встановленому законодавством України;
<p>9.1.6.	прийняття судового рішення про визначення Договору страхування недійсним;
<p>9.1.7.	в інших випадках, передбачених законодавством України.
<p>9.2.	Дію Договору страхування може бути достроково припинено за вимогою Страхувальника або Страховика та при письмовій згоді на таке Вигодонабувача. Про намір достроково припинити дію Договору страхування будь-яка сторона зобов’язана повідомити іншу не пізніше, як за 30 календарних днів до дати припинення дії Договору страхування. 
<p>9.3.	У разі дострокового припинення дії Договору страхування за вимогою Страхувальника/Застрахованої особи  Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи,  визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачені ним страхові платежі повністю.  
<p>9.4.	У разі дострокового припинення Договору страхування за вимогою Страховика Страхувальнику повертаються повністю сплачені ним страхові платежі. Якщо вимога Страховика обумовлена невиконанням Страхувальником/Застрахованою особою умов Договору страхування, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування.
<p>9.5. Вигодонабувач має право:
<p>9.5.1.        отримати страхове відшкодування у розмірі заборгованості за Кредитним договором;
<p>9.5.2.        отримувати інформацію про стан застрахованого ТЗ;
<p>9.5.3.        отримувати інформацію щодо зміни умов страхування;
<p>9.5.4.        вимагати від Страхувальника примірник платіжного документу або його копію, що підтверджує сплату страхового платежу в повному обсязі з відмітками банку на підтвердження сплати страхового платежу;
<p>9.5.5.        отримане страхове відшкодування направити на погашення заборгованості по Кредитному договору; 
<p>9.5.6.        виступати ініціатором внесення змін та доповнень до цього Договору.
<p>9.6. Вигодонабувач зобов’язаний:
<p>9.6.1.        після отримання письмового повідомлення Страховика про прийняття рішення про сплату страхового відшкодування протягом 5-ти (п’яти) робочих днів з дати отримання повідомлення надати Страховику письмову відповідь (попередньо надіславши факсом або електронною поштою) із зазначенням напрямку використання страхового відшкодування; 
<p>9.6.2.        вказати рахунки, на які Страховик перераховує страхове відшкодування у випадку, якщо останнє буде направлене на погашення заборгованості за Кредитним договором.
<p>9.7. Страхувальник, Страховик та Вигодонабувач зобов’язані вчасно інформувати один одного про зміну адреси, банківських реквізитів, про інші зміни, що можуть впливати на виконання сторонами та Вигодонабувачем своїх зобов’язань за цим Договором.
<p>9.8.	Зміни до Договору страхування оформлюються за взаємною згодою сторін у вигляді додаткових угод, щоз моменту їх підписання Сторнами стають невідємними частинами  даного Договору страхування.

<h2>10.	ПОРЯДОК  РОЗГЛЯДУ  СУПЕРЕЧОК</h2>
<p>10.1. Суперечки по даному Договору страхування вирішуються шляхом переговорів або в судовому порядку у відповідності до діючого законодавства України.
<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Скрипник О.О.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
		
			</table>
	
	</td>
</tr>
</table>

{/if}
<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України «Про захист персональних даних» від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника цієї бази або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані, що містяться у відповідній базі персональних даних; 
<p>3) на доступ до своїх персональних даних, що містяться у відповідній базі персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу із запереченням проти обробки своїх персональних даних органами державної влади, органами місцевого самоврядування при здійсненні їхніх повноважень, передбачених законом; 
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником цієї бази, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися з питань захисту своїх прав щодо персональних даних до органів державної влади, органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних; 
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних. 
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>