<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>Договір добровільного страхування  Нещасні випадки на транспорті, СТАНДАРТ</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<h2>ДОГОВІР ОБОВ'ЯЗКОВОГО ОСОБИСТОГО СТРАХУВАННЯ<br> ВІД НЕЩАСНОГО ВИПАДКУ НА ТРАНСПОРТІ</h2>
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<p>Даний Договір обов'язкового страхування від нещасного випадку на транспорті (надалі - Договір) укладено на підставі Закону України "Про страхування", та Положення про обов'язкове особисте страхування від нещасних випадків на транспорт (далі - Положення), затверджене Постановою КМУ від 14.08.1996р. №959, ліцензії Держфінпослуг серії АВ №594258 від 24.01.2012 р., та на підставі заяви Страхувальника. Страховик та Страхувальник в цьому Договорі іменуються разом "Сторони" та окремо - "Сторона".
<p>Страхувальник підтверджує, що вся інформація надана ним під час укладання цього Договору, є повною і достовірною. Страхувальник підтверджує, що погоджується з положеннями, викладеними в Частині А та Частині Б Договору.
<h1 align="center">Частина "А" Договору  ОСОБЛИВІ УМОВИ СТРАХУВАННЯ</h1>

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="top right bottom left"><b>1.	Страховик</b></td>
	<td class="top right bottom">
		{if $values.ground_kasko}
			<b>Товариство з додатковою відповідальністю "Експрес Страхування",</b> 
			в особі {if $values.agencies_id==1469 || $values.agencies_id==1496 || $values.agencies_id==1497 || $values.agencies_id==1498 && $values.seller_agencies_id==0}{$values.director2}, що діє{else}{$values.director2} та {$values.findirector2}, що діють{/if} на підставі {$values.ground_kasko} від імені та в інтересах Страховика
		{else}
			 Товариство з додатковою відповідальністю "Експрес Страхування",  в особі Директора Щучьєвої Тетяни Андріївни, яка діє на підставі Статуту
		{/if}
	</td>	
</tr>
<tr>
	<td class="right left">Адреса та номер телефону Страховика</td>
	<td class="right bottom">
		<p>Юридична адреса: 01004, м. Київ, вул. Велика Васильківська, 15/2;</p>
		<p>Фактична адреса: 01004, м. Київ, вул. Велика Васильківська, 15/2;</p>
		<p>тел. (044) 594-87-00, факс: (044) 594-87-02</p>
	</td>
</tr>
<tr>
	<td class="top right bottom left"><b>2. Страхувальник</b></td>
	<td   class="right bottom" >{$values.insurer_title} {if $values.person_types_id==2} в особі {$values.insurer_position_rod} {$values.insurer_lastname_rod} {$values.insurer_firstname_rod} {$values.insurer_patronymicname_rod} {if $values.insurer_lastname_rod1}та {$values.insurer_position_rod1} {$values.insurer_lastname_rod1} {$values.insurer_firstname_rod1} {$values.insurer_patronymicname_rod1}{/if}{/if}</td>
</tr>
<tr>
	<td class="right bottom left"><b>Адреса</b></td>
	<td   class="right bottom">{$values.insurer_address}</td>
</tr>
<tr>	
	<td class="right bottom left">
	Ідентиф.код (ЄДРПОУ): 
	</td>
	<td class="right bottom">
	{if $values.person_types_id==1}{$values.insurer_identification_code}{/if}{if $values.person_types_id==2}{$values.insurer_edrpou}{/if}
	{if $values.person_types_id==1}<b>Дата народження</b> {$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{/if}
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Тел. {$values.insurer_phone}
	</td>
</tr>
{if $values.person_types_id==1}
<tr>	
	<td class="right bottom left">
	Паспортні дані 
	</td>
	<td class="right bottom">
	{if $values.person_types_id==1}
	{$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})
	{/if}
	</td>
</tr>
{/if}
<tr>	
	<td class="right bottom left">
	Номер банківського рахунку 
	</td>
	<td class="right bottom">
	{$values.insurer_bank_account} {if $values.insurer_bank}, відкритий в {$values.insurer_bank} МФО {$values.insurer_bank_mfo}{/if}
	</td>
</tr>

<tr>
	<td class="right bottom left"><b>3. Застрахована особа</b></td>
	<td   class="right bottom"  >{$values.owner_title}</td>
</tr>
<tr>
	<td class="right bottom left">Адреса</td>
	<td  class="right bottom" >{$values.owner_address}</td>
</tr>
<tr>	
	<td class="right bottom left">
	Ідентиф.код: 
	</td>
	<td class="right bottom">
	{$values.owner_identification_code}
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	<b>Дата народження</b> {$values.owner_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. 
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Тел. {$values.owner_phone}
	</td>
</tr>
<tr>
	<td class="left right bottom"><b>4. Вигодонабувач</b></td>
	<td  class="right bottom"  >Згідно законодавства України</td>
</tr>
 

<tr>
	<td class="right bottom left"><b>5. Страхові випадки</b></td>
	<td  class="right bottom" >
	<p><b>5.1. Загибель або смерть Застрахованої особи  внаслідок нещасного випадку на транспорті</b>
																																							
	<p><b>5.2. Одержання Застрахованою особою травми внаслідок нещасного випадку на транспорті при встановленні йому інвалідності</b>																																							
																																							
	<p><b>5.3. Тимчасова втрата Застрахованою особою працездатності внаслідок нещасного випадку на транспорті</b>																																							

	</td>
</tr>

<tr>
	<td class="right bottom left"><b>6. Страхова сума</b></td>
	<td class="right bottom">
	Страхова сума на одну Застраховану особу за цим Договором складає
	{$values.price|moneyformat:-1}
	</td>
</tr>

<tr>
	<td class="right bottom left"><b>7. Страховий тариф</b></td>
	<td class="right bottom">
	Страховий тариф за цим Договором складає
	{$values.rate|moneyformat:-1}
	від  страхової суми на одну Застраховану особу
	</td>
</tr>
<tr>
	<td class="right bottom left"><b>8. Страховий платіж</b></td>
	<td class="right bottom">
	Страховий платіж за цим Договором складає
	{$values.amount|moneyformat:-1}
	грн.
	</td>
</tr>

<tr>
	<td class="right bottom left"><b>9. Умови та терміни сплати страхового платежу</b></td>
	<td class="right bottom">
	Страховий платіж сплатити до: {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
	</td>
</tr>

<tr>
	<td class="right bottom left"><b>10. Строк дії Договору</b></td>
	<td class="right bottom">
	з 00:00 {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по 24:00 {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
	<br>усі дати визначаються за Київським часом
	</td>
</tr>
</table><br />
У  разі   недотримання   Страхувальником  умов  Договору  щодо терміну сплати страхового платежу на розрахунковий рахунок Страховика такий Договір вважається неукладеним, а Страховик не несе відповідальності за відшкодування збитків, заподіяних життю, здоров'ю та працездатності Застрахованих осіб.

<h1 align=center>ЧАСТИНА "Б" Договору. ЗАГАЛЬНІ УМОВИ СТРАХУВАННЯ</h1>
<p>1. Предмет Дговору.
<p>1.1. Предметом Договору є майнові інтереси Страхувальника, що не суперечать законодавству України , пов’язані з ризиком завдання шкоди життю, здоров’ю та працездатності Застрахованої особи.
<p>2. Страховий випадок.
<p>2.1. Страховими випадками є:
<p>а) загибель або смерть Застрахованого внаслідок нещасного випадку на транспорті;
<p>б) одержання Застрахованою особою травми внаслідок нещасного випадку на транспорті при встановленні їй інвалідності;
<p>в) тимчасова  втрата  Застрахованою особою  працездатності внаслідок нещасного випадку на транспорті. 
<p>Якщо випадки, зазначені у підпунктах "а", "б", "в" цього пункту, сталися внаслідок неправомірних або навмисних дій Застрахованої особи, вони не вважаються страховими і страхова сума при цьому не виплачується. 
<p>3. Умови здійснення страхової виплати.
<p>3.1. Виплати страхової суми Застрахованій особі (її сім’ї або спадкоємцю) здійснюються Страховиком на підставі:
<p>3.1.1. заяви про виплату:
<ul>
<li>від Застрахованої особи – у випадках, зазначених у п.2.1. (б та в) Договору;
<li>від Вигодонабувача або спадкоємців Застрахованої особи – у випадку, зазначеному в п.2.1. (а) Договору;
</ul>
<p>3.1.2. акта про нещасний випадок;
<p>3.1.3. листа непрацездатності – у випадку, зазначеному у п.2.1. (в) Договору, або довідки спеціалізованих установ про встановлення первинної інвалідності – у випадку, зазначеному у п.2.1. (б) Договору;
<p>3.1.4. у разі загибелі чи смерті Застрахованої особи внаслідок нещасного випадку - копії свідоцтва про смерть, та документа про правонаступництво для спадкоємців;
<p>3.1.5. Договору – екземпляру Застрахованої особи.
<p>3.2. Страхова сума виплачується не пізніше як через 10 (десять) діб з дня одержання Страховиком необхідних документів на розрахунковий рахунок, зазначений Застрахованою особою у заяві, відповідно до рівня неоподаткованого мінімуму доходів громадян на день виплати.
<p>3.3. Страхова сума виплачується незалежно від виплат по державному соціальному страхуванню, соціальному забезпеченню та в порядку відшкодування збитків.
<p>3.4. Страховик виплачує страхові суми:
<p>а) у разі загибелі або смерті Застрахованої особи внаслідок нещасного випадку на транспорті сім’ї загиблої особи або її спадкоємцю у розмірі 100 відсотків страхової суми;
<p>б) у разі одержання Застрахованою особою травми внаслідок нещасного випадку на транспорті при встановленні їй інвалідності:
<p>І групи – 90 відсотків страхової суми;
<p>ІІ групи – 75 відсотків страхової суми;
<p>ІІІ групи – 50 відсотків страхової суми;
<p>в) у разі тимчасової втрати Застрахованою особою працездатності за кожну добу – 0,2 відсотка страхової суми, але не більше 50 відсотків страхової суми.
<p>3.5. Уразі смерті або встановлення інвалідності Застрахованій особі після тимчасової втрати працездатності та отримання нею страхового відшкодування потерпілому або його спадкоємцеві виплачується різниця між максимальною страховою сумою, передбаченою підпунктами «а» і «б» п.3.4. частини Б Договору, та вже отриманими виплатами.
<p>4. Права та обов’язки Сторін.
<p>4.1. Страховик зобов’язаний:
<p>4.1.1. ознайомити Страхувальника з умовами страхування;
<p>4.1.2. у разі настання страхового випадку протягом 10 (десяти) робочих днів після отримання всіх необхідних документів, які підтверджують факт настання страхового випадку, здійснити виплату належної страхової суми, або відмовити у її виплаті з письмовим обґрунтуванням причин відмови;
<p>4.1.3. зберігати конфіденційність одержаної від Страхувальника інформації щодо учасників та умов Договору.
<p>4.2.  Страхувальник зобов’язаний:
<p>4.2.1. своєчасно вносити страховий платіж;
<p>4.2.2. сповіщати Страховика протягом строку дії Договору про зміни прізвищ, адрес та інших договірних реквізитів, що стосуються Страхувальника та/або Застрахованих осіб;
<p>4.2.3. надати Страховику достовірні дані про стан здоров'я Застрахованої особи, її професію, а також іншу необхідну достовірну інформацію, якщо Страховик вимагає цього при укладанні Договору; 
<p>4.2.4. при укладанні Договору надати інформацію Страховику про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику, і надалі інформувати його про будь-яку зміну страхового ризику, а саме: письмово, протягом 2 (двох) робочих днів, повідомити Страховика про зміни, що істотно впливають на рівень ризику Страховика, які сталися після укладання Договору.
<p>Підвищенням ступеню ризику вважається: зміна Застрахованою особою професійної діяльності, переведення на інше місце або дільницю роботи, якщо це пов’язано з підвищенням небезпеки для життя та здоров’я.
<p>4.2.5. ознайомити Застраховану особу з умовами страхування і порядком виплати страхової суми;
<p>4.2.6. повідомити Страховика про страховий випадок протягом 2 (двох) днів з моменту його настання, або з моменту, коли Страхувальнику стало відомо про настання страхового випадку;
<p>4.2.7. з метою виплати страхової суми надати Страховику документи, перелік яких зазначено у п. 3 Частини Б Договору.
<p>4.3. Страховик має право:
<p>4.3.1. перевіряти надану Страхувальником інформацію.
<p>4.3.2. надсилати запити в компетентні органи про надання інформації, необхідної для з'ясування причин настання страхового випадку.
<p>4.3.3. відмовити у страховій виплаті у випадках, зазначених у п. 5 Частини Б цього Договору.
<p>4.3.4. переглянути розмір страхового тарифу у випадку змін, що істотно впливають на рівень ризику Страховика, що сталися після укладання Договору. 
<p>4.4. Страхувальник має право: 
<p>4.4.1. визначити у Договорі за згодою Застрахованої особи дієздатного громадянина або юридичну особу (Вигодонабувача) для одержання страхової виплати у разі настання страхового випадку із Застрахованою особою, а також змінити Вигодонабувача до настання страхового випадку. 
<p>4.4.2. достроково припинити дію Договору відповідно до п.6. Частини Б цього Договору.
<p>4.4.3. отримати дублікат Договору (страхового полісу, свідоцтва, сертифікату) в разі його втрати. З моменту видачі дублікату втрачений екземпляр (оригінал) вважається недійсним;
<p>5. Причини відмови у страховій виплаті. 
<p>5.1. Підставою для відмови Страховика у проведенні страхової виплати є: 
<p>5.1.1. навмисні дії Страхувальника або Застрахованої особи, на користь якої укладено Договір, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника або особи, на користь якої укладено Договір, встановлюється відповідно до чинного законодавства;
<p>5.1.2. вчинення Застрахованою особою протиправних дій, що призвели до страхового випадку;
<p>5.1.3. подання Страхувальником (Застрахованою особою), Вигодонабувачем (спадкоємцем Застрахованої особи) свідомо неправдивих відомостей про об'єкт страхування або про факт настання страхового випадку; 
<p>5.1.4. самогубства або замаху на самогубство Застрахованої особи за винятком тих випадків, коли Страхувальник (Застрахована особа) був доведений до такого стану протиправними діями третіх осіб, підтвердженими документами компетентних органів;
<p>5.1.5. керування Застрахованою особою будь-яким транспортним засобом у стані алкогольного, наркотичного або токсичного сп’яніння, або без права на керування таким транспортним засобом, передачі управління транспортним засобом особі, яка знаходилася у стані алкогольного, наркотичного або токсичного сп’яніння або особі, яка не мала права на керування таким транспортним засобом;
<p>5.1.6. несвоєчасне повідомлення Страхувальником (Застрахованою особою), Вигодонабувачем (спадкоємцем Застрахованої особи) про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру страхового випадку та розміру збитків;
<p>5.1.7. ненадання Страхувальником, Застрахованою особою або її спадкоємцем необхідних документів Страховику для виплати страхової суми згідно з п. 3 Частини Б цього Договору;
<p>5.1.8. інші випадки, передбачені законодавством України. 
<p>6. Зміна і припинення дії Договору.
<p>6.1. Зміни до умов Договору вносяться за письмовою згодою Сторін і оформлюються у вигляді додаткової угоди до Договору. 
<p>6.2. Дія Договору припиняється за згодою Сторін, а також у разі:
<p>6.2.1. закінчення терміну дії Договору;
<p>6.2.2. виконання Страховиком зобов’язань перед Страхувальником у повному обсязі;
<p>6.2.3. прийняття судового рішення про визнання Договору недійсним;
<p>6.2.4. з ініціативи Страхувальника згідно з умовами цього Договору та чинного законодавства України;
<p>6.2.5. з ініціативи Страховика згідно з умовами цього Договору та чинного законодавства України;
<p>6.2.6. ліквідації Страхувальника - юридичної особи (фізичної особи-підприємця) за винятком випадків, передбачених чинним законодавством України;
<p>6.2.7. ліквідації Страховика у порядку, встановленому законодавством України;
<p>6.2.8. в інших випадках, передбачених чинним законодавством України або цим Договором.
<p>6.3. Про намір достроково припинити дію Договору будь-яка Сторона зобов’язана повідомити іншу не пізніше як за 30 (тридцять) днів до дати припинення дії Договору.
<p>6.4. У разі дострокового припинення дії Договору на вимогу Страхувальника Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору за вирахуванням нормативних витрат на ведення справи, фактично проведених страхових виплат, що були здійснені за цим Договором.
<p>6.5. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачені ним страхові платежі повністю. 
<p>6.6. У разі дострокового припинення Договору за вимогою Страховика, Страхувальнику повертаються повністю сплачені ним страхові платежі. 
<p>6.7. Якщо  вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому  страхові  платежі за період, що залишився до закінчення дії Договору, з відрахуванням нормативних витрат на ведення справи та фактично проведених страхових виплат, що були здійснені за  цим Договором.
<p>7. Строк дії Договору. Відповідальність Сторін. 
<p>7.1. Договір набуває чинності  з моменту надходження страхового платежу у повному розмірі на рахунок Страховика.
<p>7.2. У випадку несплати Страхувальником страхового платежу у визначений цим Договором строк, Договір вважається таким що не набув чинності. 
<p>7.3. Строк дії Договору визначається за згодою Сторін та зазначається в п.10 Частини А Договору. 
<p>7.4. За невиконання або неналежне виконання умов Договору Сторони несуть відповідальність відповідно до чинного законодавства України.
<p>7.5. За несвоєчасне проведення розрахунків винна Сторона сплачує іншій Стороні пеню в розмірі облікової ставки НБУ, що діє під час виникнення заборгованості, від суми, що підлягає сплаті, за кожен день затримки.
<p>7.6. Усі повідомлення за  Договором будуть вважатися зробленими належним чином, тільки якщо вони здійсненні у письмовій формі та надіслані рекомендованим листом, кур'єром, телеграфом, або врученні особисто за зазначеними адресами Сторін. 
<p>Датою отримання повідомлень буде вважатися дата їх особистого вручення або дата поштового штемпеля відділу зв'язку одержувача.
<p>8. Дії Страхувальника (Застрахованої особи) при настанні події, що може бути визнана страховим випадком.
<p>8.1. При настанні події, що може бути кваліфікована як страховий випадок, Страхувальник/Застрахована особа зобов’язаний:
<p>8.1.1. негайно, але у будь-якому разі не пізніше 2 (двох) робочих днів повідомити про це Страховика або його представника, якщо інше не обумовлено в Договорі, із зазначенням прізвища, ім’я, по-батькові Застрахованої особи, номеру Договору, причин та обставин нещасного випадку, його наслідків (якщо вони відомі).
<p>Несвоєчасне повідомлення Страховика про настання страхового випадку без поважних на це причин надає останньому право відмовити у страховій виплаті, якщо не буде доведено, що Страховику своєчасно стало відомо про настання страхового випадку.
<p>8.1.2. виконувати призначення лікаря і докладати всіх зусиль для зведення наслідків нещасного випадку до мінімуму.
<p>8.1.3. повідомити Страховика протягом 72 (семидесяти двох) годин (за винятком вихідних та святкових днів) про погіршення стану здоров’я або смерть Застрахованої особи, якщо до цього було повідомлено тільки про втрату працездатності або травму.
<p>9. Інші умови.
<p>9.1. Цей Договір укладено по одному примірнику для кожної сторони. Всі примірники мають однакову юридичну силу.
<p>9.2. Взаємовідносини Сторін, що не врегульовані цим Договором, регулюються Постановою та чинним законодавством України.

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А. {/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		{if $values.agencies_id==1469 || $values.agencies_id==1496 || $values.agencies_id==1497 || $values.agencies_id==1498}
		<tr>
			<td colspan=2 class="bottom">
			{if $values.rid == 1469}в особі ФО-П «Поліщука Михайла Олександровича»,<br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			{else}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>р/р {$values.rbankaccount} в {$values.rbank}<br>МФО {$values.rbankmfo}, ЄДРПОУ {$values.redrpou}
			{/if}
			</td>
		</tr>{else}
		<tr><td width="50%">{$values.findirector1}</td><td class="bottom">&nbsp;</td>
		</tr>
		{/if}
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="50%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>


<div style="page-break-after: always"></div>
<br/>
<br/>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>