<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>Договір добровільного страхування від нещасних випадків, Укрсоцбанк</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "А" Договору страхування</p>
		<h1>Особливі умови страхування</h1>
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
<p>
		{if $values.ground_kasko}
			Цей Договір добровільного страхування від нещасних випадків (далі - Договір) укладений ТДВ "Експрес Страхування" (далі - Страховик), в особі {$values.director2}, що діє на підставі {$values.ground_kasko} від імені та в інтересах Страховика, відповідно до Закону України «Про страхування», ліцензії серія АВ №429898 (строк дії ліцензії: з 23.10.2008 безстроковий) та Правил ТДВ "Експрес Страхування" добровільного страхування від нещасних випадків від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р. (далі - Правила)
		{else}
			 Цей Договір добровільного страхування від нещасних випадків (далі - Договір) укладений ТДВ "Експрес Страхування" (далі - Страховик), в особі Директора Щучьєвої Тетяни Андріївни, що діє на підставі Статуту, відповідно до Закону України «Про страхування», ліцензії серія АВ №429898 (строк дії ліцензії: з 23.10.2008 безстроковий) та Правил ТДВ "Експрес Страхування" добровільного страхування від нещасних випадків від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р. (далі - Правила)
		{/if}
		
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all" width="3%">1.</td>
	<td class="top right bottom" width="30%"><b>Страховик</b></td>
	<td class="top right bottom">
		ТДВ "Експрес Страхування". Адреса: Україна, 01004, м. Київ, вул. Велика Васильківська, 15/2 
	</td>	
</tr>
</table>
з однієї сторони
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all" width="3%">2.</td>
	<td class="top right bottom"  width="30%"><b>Страхувальник/    Застрахована особа</b></td>
	<td class="top right bottom">
		ПІБ: {$values.insurer_title}<br> Адреса проживання: {$values.insurer_address}<br> Дата народження: {$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
	</td>	
</tr>
</table>
з другої сторони, разом надалі - Сторони
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all"  width="3%">3.</td>
	<td class="top right bottom"  width="30%"><b>Вигодонабувач (в межах непогашеної заборгованості Страхувальника перед Банком за Кредитним договором №________________________ від___________________ на момент настання страхового випадку) </b></td>
	<td class="top right bottom">
		ПАТ «УКРСОЦБАНК» 
	</td>	
</tr>
</table>
<br>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all" width="3%">4.</td>
	<td class="top right bottom"  width="30%"><b>Предмет Договору</b></td>
	<td class="top right bottom">
		Предметом Договору є майнові інтереси, що не суперечать закону, пов’язані з життям, здоров’ям та працездатністю Страхувальника/Застрахованої особи.
	</td>	
</tr>
</table>

<br>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all" width="3%">5.</td>
	<td class="top right bottom"><b>Страхові випадки</b></td>
	<td class="top right bottom">
		<table cellspacing=0 cellpadding=0 width="100%">
		<tr>
		<td colspan=2 class="bottom">
			Страховий випадок - подія, передбачена Договором, що настала внаслідок нещасного випадку, який відбувся зі Страхувальником/Застрахованою особою під час дії Договору, і з настанням якої виникає обов'язок Страховика здійснити страхову виплату Страхувальнику/Застрахованій особі, спадкоємцеві (за законом) або Вигодонабувачу, а саме:
		</td>	
		</tr>
		<tr>
		<td class="right bottom"><i>Примітка:</i> можливі сполучення ризиків: "5.1.", "5.1.+5.2.", "5.1.+5.2.+5.3.", "5.1.+5.2.+5.3.+5.4.",  "5.1.+5.2.+5.3.+5.4.+5.5."</td>
		<td  class="bottom" width="15%">відмітити обраний перелік ризиків позначкою  "Х"</td>
		</tr>
		<tr>
		<td  class="right bottom">5.1. Смерть Страхувальника/Застрахованої особи</td>
		<td class="bottom">Х</td>
		</tr>
		<tr>
		<td  class="right bottom">5.2. Встановлення І групи інвалідності Страхувальнику/Застрахованій особі</td>
		<td class="bottom">Х</td>
		</tr>
		<tr>
		<td  class="right bottom">5.3. Встановлення ІІ групи інвалідності Страхувальнику/Застрахованій особі</td>
		<td class="bottom">-</td>
		</tr>
		<tr>
		<td  class="right bottom">5.4. Встановлення ІІІ групи інвалідності Страхувальнику/Застрахованій особі</td>
		<td class="bottom">-</td>
		</tr>
		<tr>
		<td  class="right bottom">5.5. Травматичне ушкодження та/або функціональний розлад здоров'я Страхувальника/Застрахованої особи </td>
		<td class="bottom">-</td>
		</tr>
		<td colspan=2>
			Смерть Страхувальника/Застрахованої особи або встановлення йому інвалідності (у т. ч. змінення групи інвалідності на вищу) внаслідок нещасного випадку, що мав місце в період дії Договору, визнаються також страховими випадками при умові, що вони сталися протягом шести місяців з дати настання нещасного випадку (незалежно від дати закінчення дії Договору), є безпосередніми його наслідками та підтверджені документами, виданими компетентними органами у встановленому законодавством України порядку (медичними закладами, комісією МСЕК, судом тощо)
		</td>	
		</tr>
		</table>
	</td>	
</tr>
</table>
<br>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all"  width="3%">6.</td>
	<td class="top right bottom"  width="30%"><b>Час дії Договору в межах проміжку доби</b></td>
	<td class="top right bottom">
		цілодобово
	</td>	
</tr>
</table>
	<br>																																					
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all"  width="3%">7.</td>
	<td class="top right bottom"  width="30%"><b>Територія дії Договору</b></td>
	<td class="top right bottom">
		Україна
	</td>	
</tr>
</table>
<br>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="right bottom left top"  width="3%">8.</td>
	<td class="right bottom top"  width="30%"><b>Вид діяльності Застрахованої особи:</b></td>
	<td class="right bottom top">{$values.insurer_activity}</td>
</tr>
<tr>
	<td class="right bottom left"  width="3%">9.</td>
	<td class="right bottom"  width="30%"><b>Страхова сума, грн.:</b></td>
	<td class="right bottom">{$values.price|moneyformat:-1}</td>
</tr>
<tr>
	<td class="right bottom left"  width="3%">10.</td>
	<td class="right bottom"  width="30%"><b>Страховий  тариф, %:</b></td>
	<td class="right bottom"  >{$values.rate}</td>
</tr>
<tr>
	<td class="right bottom left"  width="3%">11.</td>
	<td class="right bottom"  width="30%"><b>Страховий платіж, грн.:</b></td>
	<td class="right bottom"  >{$values.amount|moneyformat:-1}</td>
</tr>
</table>
<br>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="right bottom left top"  width="3%">12.</td>
	<td class="right bottom top"  width="30%"><b>Строк дії Договору:</b></td>
	<td class="right bottom top"  >
	з 00.00 {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по 24.00 {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
	<br>Договір набуває чинності з 00 год. дати, наступної за датою надходження страхового платежу в розмірі 100% на поточний рахунок Страховика, але не раніше дати початку строку дії Договору
	</td>
</tr>
</table>
<br>
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all"  width="3%">13.</td>
	<td class="top right bottom"><b>Порядок сплати страхового платежу</b></td>
	<td class="top right bottom">Одноразово</td>
	<td class="top right bottom"><b>Сплатити до:</b></td>
	<td class="top right bottom">{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
</table><br />
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="right bottom left top"  width="3%">14.</td>
	<td class="right bottom top"  width="30%"><b>Особливі умови</b></td>
	<td class="right bottom top"  >
	<br>
	</td>
</tr>
</table>
<p>1) Договір складається з Частини А – Особливі умови страхування, Частини Б – Загальні умови страхування та Заяви на страхування (Додаток №1 до Договору); 
<p>2) Договір є дійсним при наявності всіх частин. Відсутність однієї з частин свідчить про недійсність Договору. Страхувальник має право отримати дублікат Договору або його частини у випадку втрати.

<table cellpadding="2" cellspacing="4" width="100%">
<tr>
	<td width="45%" align="center"><b>СТРАХОВИК</b></td>
	<td rowspan="4">&nbsp;</td>
	<td width="45%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
</tr>
<tr>
	<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
	<td height="30">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
</table><br />
																																			
<div style="page-break-after: always"></div>

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "Б" Договору страхування:</p>
		<h1>Загальні умови страхування </h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>


<h2>1.	ЗАГАЛЬНІ ПОЛОЖЕННЯ </h2>
<p>1.1.	Нещасним випадком за умовами Договору є раптова, випадкова, короткочасна, не передбачувана та незалежна від волі Застрахованої особи подія, що фактично відбулася і внаслідок якої настав розлад здоров’я та/або смерть Застрахованої особи, а саме: травматичні пошкодження, поранення; випадкове потрапляння в дихальні шляхи чужорідного тіла або рідини; ураження блискавкою та/або електричним струмом; опіки; утоплення; обмороження; переохолодження; укуси тварин, отруйних комах, змій; випадкове отруєння газами, побутовими або промисловими хімічними речовинами, отруйними рослинами, ліками (крім випадків самолікування), захворювання кліщовим енцефалітом, ботулізмом, малярією, правцем, сказом.
<p>1.1.1.	Нещасний випадок на виробництві - обмежена в часі подія або раптовий вплив на Застраховану особу небезпечного виробничого фактора чи середовища, що сталися у процесі виконання нею трудових обов'язків, внаслідок яких заподіяно шкоду здоров'ю або настала смерть; 
<p>1.1.2.	Нещасний випадок невиробничого характеру - не пов'язані з виконанням трудових обов'язків травми, які призвели до ушкодження здоров'я або смерті Застрахованої особи.
<h2>2.	ВИКЛЮЧЕННЯ ЗІ СТРАХОВИХ ВИПАДКІВ</h2>
<p>2.1.	Згідно з умовами Договору, Страховик не несе вiдповiдальностi i не здійснює страхових виплат за подіями, прямо чи побічно пов'язаних з:
<p>2.1.1.	самогубством або спробою самогубства, за винятком тих випадків, коли Застраховану особу було доведено до такого стану протиправними діями третіх осіб; 
<p>2.1.2.	бійкою, вживанням алкоголю, наркотиків та інших речовин, що можуть спричинити сп’яніння, за винятком прийому цих речовин внаслідок примусу третіх осіб шляхом застосування насильства або погрози застосування насильства, небезпечного для життя та здоров’я. Прийом таких речовин Застрахованою особою під примусом чи внаслідок погроз завдання шкоди життю та здоров’ю має підтверджуватись рішенням суду; 
<p>2.1.3.	керуванням Застрахованою особою засобами наземного або водного транспорту без відповідного посвідчення або відповідної категорії, а також передачею управління транспортним засобом особі, яка знаходилась в стані алкогольного, наркотичного або токсичного сп’яніння, або не має посвідчення водія відповідної категорії;
<p>2.1.4.	з польотами на будь-яких повітряних транспортних засобах, крім як у якості працівника замовника авіаційних робіт, пасажира у цивільному літаку, власник якого має ліцензію на пасажирські перевезення, або пілота, що має відповідне посвідчення;
<p>2.1.5.	участю в спортивних заняттях, тренуваннях, змаганнях та інших заняттях, пов'язаних з підвищеною небезпекою для життя та здоров'я, крім випадків коли було сплачено додатковий тариф, та обумовлено в п. 14 Частини «А»  «Особливі умови» Договору;
<p>2.1.6.	службою в збройних силах та військових формуваннях;         
<p>2.1.7.	такими надзвичайними  обставинами як війна, військові дії, їх наслідки, народні хвилювання, революція, заколот, повстання, громадянські заворушення, страйки, терористичні акти, надзвичайні, особливі чи військові стани, оголошені органами державної влади у встановленому законодавством порядку, радіоактивне, хімічне або бактеріологічне забруднення, дія іонізуючого випромінювання;
<p>2.1.8.	самолікуванням, негативними наслідками діагностичних та лікувальних процедур;
<p>2.1.9.	хворобами різного роду, у тому числі професійними, та їх наслідками;
<p>2.1.10.	харчовими отруєннями, епідеміями.
<p>2.2.	За Договором не відшкодовуються збитки, пов’язані з втратою професійної працездатності.
<p>2.3.	Не визнаються страховим випадком смерть або отримання інвалідності відповідної групи, що застраховані за умовами Договору, які сталися більш ніж через шість місяців з дати настання нещасного випадку, який мав місце під час дії Договору, а також такі, що не є його наслідком.  
<h2>3.	ДІЇ СТРАХУВАЛЬНИКА ПРИ НАСТАННІ СТРАХОВОГО ВИПАДКУ</h2>
<p>3.1.	У випадку настання події, що може бути кваліфікована як страховий випадок за умовами Договору, Страхувальник, його представник (спадкоємець за законом) зобов’язаний: 
<p>3.1.1.	вжити заходів щодо запобігання та зменшення  наслідків настання нещасного випадку;
<p>3.1.2.	негайно, але не пізніше ніж протягом 1 (однієї) доби з моменту настання події, звернутися за медико-санітарною допомогою до медичного закладу (лікарні, травмпункту); 
<p>3.1.3.	негайно, але не пізніше ніж протягом 1 (однієї) доби з моменту настання події, за необхідності, повідомити про настання події відповідні компетентні державні органи (органи МВС, Державної служби України з надзвичайних ситуацій тощо), та викликати на місце події їхніх представників, дочекатися і отримати від них документи, що підтверджують факт та обставини настання події. У разі неприбуття зазначених представників на місце події, звернутись до територіального відділення органу, яке сповіщалося про подію, для отримання довідки, що підтверджує факт і час звернення;
<p>3.1.4.	повідомити Страховика про подію протягом 2 (двох) робочих днів з дати її настання будь-яким способом, що дозволить об’єктивно зафіксувати факт повідомлення. Перевищення зазначеного строку є припустимим у випадку, коли ані Страхувальник, ані його представник (спадкоємець за законом), не мав фізичної можливості вчасно направити це повідомлення, зокрема, внаслідок заподіяння шкоди здоров’ю під час настання події, що має бути підтверджено відповідним документом закладу охорони здоров’я;
<p>3.1.5.	надати Страховику необхідні для проведення страхової виплати документи, визначені у розділі 9 частини Б Договору;
<p>3.1.6.	на вимогу Страховика надати можливість довіреній особі Страховика здійснити огляд Застрахованої особи, якій заподіяно шкоду внаслідок події, для оформлення необхідних документів про заподіяння шкоди.
<p>3.1.7.	надати Страховику копії всіх записів, документації та іншої інформації, що пов’язані з випадком, що стався.
<h2>4.	ПЕРЕЛІК ДОКУМЕНТІВ, ЩО ПІДТВЕРДЖУЮТЬ НАСТАННЯ СТРАХОВОГО ВИПАДКУ </h2>
<p>4.1.	Для отримання страхової виплати Страховику надаються наступні документи:
<p>4.1.1.	письмова Заява про подію, що сталася, за встановленою Страховиком формою; 
<p>4.1.1.1.	якщо Страхувальник не мав фізичної можливості вчасно направити повідомлення про настання події, наприклад, внаслідок заподіяння шкоди його здоров’ю під час настання події – документ відповідного компетентного органу (медичного закладу), що підтверджує такий стан Страхувальника;
<p>4.1.2.	Заява про страхову виплату від особи, яка звернулася до Страховика для отримання страхової виплати;
<p>4.1.3.	документ, що засвідчує особу, яка звернулася по страхову виплату, копію довідки про присвоєння реєстраційного номеру облікової картки платника податків - для фізичної особи; 
<p>4.1.4.	Договір страхування (примірник Страхувальника);
<p>4.1.5.	виписка з карти амбулаторного або стаціонарного хворого, підписана відповідальною особою та завірена печаткою медичного закладу;
<p>4.1.6.	довідка лікувально-профілактичного закладу встановленої форми, в якій повинні бути зазначені місце та час настання нещасного випадку, дата та час звернення до медичного закладу, діагноз і характер травми, опис події, що призвела до настання нещасного випадку;
<p>4.1.7.	 рентгенологічні знімки, заключення лабораторних та інструментальних методів дослідження, а також інші документи за запитом Страховика, якщо це необхідно для прийняття рішення про настання страхового випадку та визначення розміру збитку;
<p>4.1.8.	висновок про наявність алкогольного, токсичного або наркотичного сп’яніння у Застрахованої особи в момент настання нещасного випадку;
<p>4.1.9.	документ відповідного компетентного державного органу (органи МВС, Державної служби України з надзвичайних ситуацій тощо) про факт та обставини настання нещасного випадку, якщо представника зазначеного компетентного органу було викликано на місце події; 
<p>4.1.10.	матеріали слідчих та судових органів – у разі необхідності. Документи надаються у разі, якщо у зв’язку з подією, яка призвела до страхового випадку почато/ відкрито кримінальне провадження або закрито кримінальне провадження;
<p>4.1.11.	у випадку втрати Застрахованою особою працездатності: засвідчена в нотаріальному порядку копія довідки МСЕК про  встановлену Застрахованій особі групу інвалідності;
<p>4.1.12.	у випадку смерті Застрахованої особи, що сталася внаслідок нещасного випадку: копія свідоцтва про смерть та медичний висновок про причину смерті, копія свідоцтва про право на спадщину;
<p>4.1.13.	у випадку травматичного ушкодження та/або функціонального розладу здоров'я Застрахованої особи - документи з лікувальних закладів, а саме лікарняний лист або довідку про непрацездатність (у випадку непрацездатності), довідку щодо амбулаторного (стаціонарного) лікування для дітей та непрацюючих; довідку з травмпункту (при наявності);
<p>4.1.14.	копія акту про нещасний випадок, в залежності від обставин події, що сталася:
<p>4.1.14.1.	<u>при настанні нещасного випадку на підприємстві:</u>
<ul>
<li>Акт про нещасний випадок, пов'язаний з виробництвом (Форма Н-1 - Додаток 4 до «Порядку проведення розслідування та ведення обліку нещасних випадків, професійних захворювань і аварій на виробництві», затвердженого Постановою Кабінету Міністрів України від 30 листопада 2011 р. № 1232 із змінами і доповненнями);</li>
<li>Акт проведення розслідування (спеціального розслідування) нещасного випадку (аварії), що стався (сталася) (Форма Н-5 - Додаток 3 до «Порядку проведення розслідування та ведення обліку нещасних випадків, професійних захворювань і аварій на виробництві», затвердженого Постановою Кабінету Міністрів України від від 30 листопада 2011 р. № 1232 із змінами і доповненнями);</li>
</ul>
<p>4.1.14.2.	<u>при настанні нещасного випадку невиробничого характеру: </u>
<ul>
<li>Акт про нещасний випадок (Форма НТ - Додаток 3 до «Порядку розслідування та обліку нещасних випадків невиробничого характеру»,  затвердженого Постановою Кабінету Міністрів України від 22 березня 2001 р. № 270).</li>
</ul>
<p>4.2.	У разі настання нещасного випадку за межами України, медичні документи надаються на мові оригіналу з обов’язковим наданням їх перекладу на українську мову, що здійснений у ліцензованому бюро перекладів.
<h2>5.	ПОРЯДОК ТА УМОВИ ЗДІЙСНЕННЯ СТРАХОВОЇ ВИПЛАТИ</h2>
<p>5.1.	Страхова виплата за Договором здійснюється Вигодонабувачу, на підставі заяви Страхувальника, його представника (спадкоємця за законом) або Вигодонабувача і страхового акта, який складається Страховиком або уповноваженою ним особою у формі, що визначається Страховиком.
<p>5.2.	Страховик протягом 10 (десяти) робочих днів з дати отримання останнього документа з числа передбачених розділом 4 частини Б Договору в залежності від події, що сталася, та після отримання інформації, передбаченої п.7.3.4. частини Б  Договору, складає страховий акт про страхову виплату або про відмову у страховій виплаті.
<p>5.3.	Страховик здійснює страхову виплату протягом 10 (десяти) робочих днів з дати складання страхового акту.
<p>5.4.	Про відмову або відстрочення у страховій виплаті Страховик протягом 5 (п’яти) робочих днів з дати прийняття такого рішення повідомляє Страхувальника або його представника (спадкоємця за законом) та Вигодонабувача письмово, з обґрунтуванням причин відмови або відстрочення.
<p>5.5.	Страхова виплата здійснюється в наступних розмірах:
<p>5.5.1.	<b>у разі смерті Страхувальника/Застрахованої особи</b> внаслідок нещасного випадку, який відбувся під час дії Договору - <b>100% страхової суми</b>;
<p>5.5.2.	<b>у разі встановлення Страхувальнику/Застрахованій особі первинної інвалідності</b> внаслідок нещасного випадку, який відбувся під час дії Договору:
<p>5.5.2.1.	за І групу інвалідності - <b>100% страхової суми</b>;
<p>5.5.2.2.	за ІІ групу інвалідності - <b>75% страхової суми</b>;
<p>5.5.2.3.	за ІІІ групу інвалідності - <b>50% страхової суми</b>;
<p>5.5.3.	<b>у разі травматичного ушкодження та/або функціонального розладу здоров'я Страхувальника/Застрахованої особи</b> внаслідок нещасного випадку, який відбувся під час дії Договору - у розмірах, визначених у Додатку №2 до Правил «Розмір страхових виплат у зв’язку із травматичним ушкодженням та/або функціональним розладом здоров'я Застрахованої особи внаслідок нещасного випадку».
<p>5.5.3.1.	Травматичним ушкодженням та/або функціональним розладом здоров'я є результат нещасного випадку, що призвів до тимчасової непрацездатності Застрахованої особи (для непрацюючих осіб - перебування на амбулаторному або стаціонарному лікуванні) не менше ніж на 7 (сім) календарних днів.
<p>5.5.3.2.	Якщо Застрахована особа зазнала декілька травм, які є наслідком одного нещасного випадку, то виплата належного відсотку страхової суми є сумою відсотків по кожній травмі згідно з Додатком №2 до Правил, але не більше 50% страхової суми, обумовленої Договором.
<p>5.5.4.	Якщо у зв’язку з яким-небудь страховим випадком була виплачена частина страхової суми, але протягом року з дати настання такого випадку, як наслідок його, настали більш тяжкі наслідки для здоров’я Застрахованої особи або її смерть, то страхова виплата здійснюється з урахування раніше виплаченої суми, шляхом доплати різниці між меншою та більшою сумою, що належить до сплати. 
<p>5.5.5.	У разі одночасного настання страхових випадків, передбачених п.п. 5.2.-5.4. та 5.5. частини А Договору, розмір страхової виплати визначається за пунктом Договору, що передбачає більший розмір страхової виплати.
<p>5.6.	Страхова виплата здійснюється у національній грошовій одиниці України.
<p>5.7.	Страхова виплата здійснюється згідно з розпорядженням Вигодонабувача за Договором відповідно до умов Договору. В будь-якому випадку, сума страхових виплат в зв’язку з одним чи кількома страховими випадками не може перевищувати страхову суму, обумовлену Договором. 
<p>5.8.	Належну страхову виплату Страховик здійснює через банківську систему або на рахунок одержувача, відповідно до інформації, зазначеної в Заяві про страхову виплату.
<p>5.9.	Договір у відношенні до Страхувальника/Застрахованої особи, якщо йому здійснювалися страхові виплати, не припиняє дії до кінця строку дії Договору. При цьому відповідальність Страховика визначається як різниця між страховою сумою, встановленою для Страхувальника/Застрахованої особи Договором, та раніше проведеними страховими виплатами. Якщо страхові виплати Застрахованій особі склали 100% страхової суми, дія Договору припиняється.
<h2>6.	ПРИЧИНИ ВІДМОВИ У СТРАХОВІЙ ВИПЛАТІ</h2>
<p>6.1.	Підставою для відмови Страховика у здійсненні страхової виплати є:
<p>6.1.1.	навмисні дії Страхувальника/Застрахованої особи, Вигодонабувача, на користь якого укладено Договір, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов’язані з виконанням ними громадського чи службового обов’язку, в стані необхідної оборони (без перевищення її меж), або захисту майна, життя, здоров’я, честі, гідності та ділової репутації. Класифікація дій Страхувальника/Застрахованої особи або особи, на користь якої укладено Договір, встановлюється відповідно до чинного законодавства України;
<p>6.1.2.	вчинення Страхувальником/Застрахованою особою або іншою особою, на користь якої укладено Договір, умисного злочину, що призвів до страхового випадку;
<p>6.1.3.	подання Страхувальником/Застрахованою особою свідомо неправдивих відомостей про предмет Договору або про факт настання страхового випадку;
<p>6.1.4.	несвоєчасне повідомлення Страхувальником/Застрахованою особою про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розмірів збитків;
<p>6.1.5.	відмова від обстеження Страхувальника/Застрахованої особи довіреним лікарем Страховика після настання страхового випадку;
<p>6.1.6.	порушення (невиконання або неналежне виконання) Страхувальником/Застрахованою особою умов Договору;
<p>6.1.7.	настання випадку, не передбаченого умовами Договору або такого, що є виключенням зі страхових випадків;
<p>6.1.8.	в інших випадках, передбачених законодавством України.
<h2>7.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН </h2>
<p>7.1.	<b>Страхувальник має право:</b>
<p>7.1.1.	на отримання страхової виплати, відповідно до умов Договору, за наявності відповідного розпорядження Вигодонабувача;
<p>7.1.2.	у випадку втрати Договору в період його дії, звернутися до Страховика з письмовою заявою про видачу дублікату;
<p>7.1.3.	достроково припинити дію Договору відповідно до його умов;
<p>7.1.4.	ініціювати внесення змін та доповнень до умов діючого Договору відповідно до його умов;
<p>7.1.5.	оскаржити відмову Страховика у страховій виплаті або її розмір у судовому порядку.
<p>7.2.	<b>Страхувальник зобов’язаний:</b>
<p>7.2.1.	своєчасно вносити страхові платежі;
<p>7.2.2.	при укладенні Договору надати достовірну інформацію Страховикові про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику, і надалі інформувати його про будь-яку зміну страхового ризику. 
<p>7.2.2.1.	Зміною страхового ризику за умовами Договору зокрема є:
<ul>
<li>зміна умов праці на більш ризиковані, у тому числі робота за межами України;</li>
<li>початок оформлення документів для присвоєння групи інвалідності внаслідок хвороби;</li>
<li>захворювання на довготривалі та/чи важкі хронічні захворювання (тривалістю понад 4 (чотири) календарні місяці поспіль);</li>
<li>захворювання, при яких погіршується стан органів слуху, зору, вестибулярного апарату, а також такі, що можуть викликати: запаморочення, затемнення, затьмарення чи втрату свідомості, епілептичні чи інші припадки тощо.</li>
</ul>
<p>7.2.3.	при укладенні Договору повідомити Страховика про інші чинні договори страхування щодо цього предмета Договору;
<p>7.2.4.	вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;
<p>7.2.5.	повідомити Страховика про настання страхового випадку в строк, передбачений п. 3.1.4. частини Б Договору;
<p>7.2.6.	не змінювати Вигодонабувача, визначеного умовами Договору, без його письмової згоди;
<p>7.2.7.	виконувати всі інші обов’язки, передбачені Договором та чинним законодавством України.
<p>7.3.	<b>Страховик має право:</b>
<p>7.3.1.	з'ясовувати причини та обставини страхового випадку, перевіряти всі представлені йому документи. З цією метою Страховик має право призначити незалежних експертів, направити Страхувальника/Застраховану особу для проходження медичного огляду до вказаного Страховиком медичного закладу або лікаря;
<p>7.3.2.	у разі отримання інформації про обставини, які стали причиною збільшення страхового ризику, вимагати зміни умов Договору та/або сплати додаткового страхового платежу відповідно до збільшення ризику. У випадку, якщо Страхувальник не укладає відповідну додаткову угоду та не доплачує страховий платіж у визначений Страховиком строк, договір автоматично припиняє свою дію у день наступний за останнім днем строку для сплати додаткового платежу;
<p>7.3.3.	вимагати дострокового припинення дії Договору відповідно до його умов;
<p>7.3.4.	у випадку появи сумнівів щодо визнання події страховим випадком, робити запити про відомості, пов’язані зі страховим випадком, до правоохоронних органів, медичних закладiв та інших установ, що можуть володіти інформацією про характер, причини та обставини події, та відкласти прийняття рішення про виплату (або відмову у виплаті) або здійснення страхової виплати до отримання необхідних документів від цих компетентних органів (але у будь-якому випадку строк відстрочки не може перевищувати 3 (три) місяці, повідомивши про це Страхувальника або його представника (спадкоємця за законом) та Вигодонабувача у письмовій формі у передбачений п.5.4. частини Б Договору строк;
<p>7.3.5.	після здійснення страхової виплати вимагати її повернення, якщо на це виникнуть підстави, передбачені  законодавством України чи умовами Договору у разі, якщо з’ясується, що дії Страхувальника/Застрахованої особи або Вигодонабувача (спадкоємця), які призвели до настання страхового випадку, мали протиправний характер, Страховик має право вимагати дострокового припинення дії Договору та повернення фактично здійснених страхових виплат, до яких призвели ці дії;
<p>7.3.6.	відмовити у страховій виплаті згідно з умовами Договору. 
<p>7.4.	<b>Страховик зобов’язаний:</b>
<p>7.4.1.	ознайомити Страхувальника з умовами та Правилами страхування;
<p>7.4.2.	протягом двох робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасного здійснення страхової виплати;
<p>7.4.3.	при настанні страхового випадку здійснити страхову виплату у передбачений Договором строк. Страховик несе майнову відповідальність за несвоєчасне здійснення страхової виплати шляхом сплати Страхувальнику пені, розмір якої визначається умовами п. 9.2. частини Б Договору;
<p>7.4.4.	не розголошувати відомостей про Страхувальника та його майнове становище, крім випадків, встановлених законом.
<h2>8.	ПОРЯДОК   ЗМІНИ  ТА  ПРИПИНЕННЯ  ДІЇ  ДОГОВОРУ</h2>
<p>8.1.	До Договору за взаємною згодою Сторін та Вигодонабувача можуть вноситись зміни та доповнення, які не суперечать законодавству України. Всі зміни і доповнення до Договору укладаються на підставі заяви або листа однієї з Сторін, отриманням погодження від Вигодонабувача, в письмовій формі у вигляді додаткових угод, кожна з яких підписується представниками Сторін і складе невід’ємну частину Договору.
<p>8.2.	Протягом 10 (десяти) робочих днів з дати отримання будь-якою Стороною письмового повідомлення про бажання внести зміни до Договору, Сторони та Вигодонабувач вирішують питання про внесення змін або відмову у внесенні змін до Договору. В цей строк Договір діє на попередніх умовах, визначених при укладанні Договору.
<p>8.3.	У разі, якщо будь-яка Сторона та/або Вигодонабувач не згодні на внесення змін до Договору, Сторони та Вигодонабувач вирішують питання про припинення дії Договору відповідно до його умов або продовження його дії на попередніх умовах.
<p>8.4.	Дія Договору припиняється та втрачає чинність за згодою Сторін та Вигодонабувача, а також у разі:
<p>8.4.1.	закінчення строку дії Договору;
<p>8.4.2.	виконання Страховиком зобов’язань перед Страхувальником (Вигодонабувачем) у повному обсязі;
<p>8.4.3.	несплати Страхувальником страхових платежів у встановлені Договором строки;
<p>8.4.4.	смерті Страхувальника – фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених статтями 22 і 24 Закону України „Про страхування”;
<p>8.4.5.	ліквідації Страховика у порядку, встановленому законодавством України;
<p>8.4.6.	прийняття судового рішення про визнання Договору недійсним;
<p>8.4.7.	в інших випадках, передбачених законодавством України.
<p>8.5.	Про намір достроково припинити дію Договору будь-яка Сторона зобов’язана повідомити іншу та Вигодонабувача не пізніше, як за 30 (тридцять) календарних днів до дати припинення дії Договору. 
<p>8.6.	У разі дострокового припинення дії Договору за вимогою Страхувальника, Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору, з відрахуванням нормативних витрат на ведення справи,  визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за  Договором. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачені ним страхові платежі повністю.  
<p>8.7.	У разі дострокового припинення Договору за вимогою Страховика, Страхувальнику повертаються повністю сплачені ним страхові платежі. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за Договором.
<p>8.8.	Договір вважається недійсним з моменту його укладання у випадках, передбачених Цивільним кодексом України.
<p>8.9.	Договір визнається недійсним у судовому порядку.
<h2>9.	ВІДПОВІДАЛЬНІСТЬ ЗА НЕВИКОНАННЯ АБО НЕНАЛЕЖНЕ ВИКОНАННЯ УМОВ ДОГОВОРУ</h2>
<p>9.1.	За невиконання або неналежне виконання умов Договору Сторони несуть відповідальність згідно з чинним законодавством України.
<p>9.2.	За кожен день прострочення страхової виплати з вини Страховика, Страховик сплачує її одержувачу пеню за кожен день прострочення у розмірі 0,01% від належної до виплати суми, але не більше подвійної облікової ставки НБУ від простроченої суми, що діяла у період прострочення.
<h2>10.	ПОРЯДОК  ВИРІШЕННЯ СПОРІВ</h2>
<p>10.1.	Усі спори, що виникають між Сторонами (також з Вигодонабувачами) за Договором, підлягають вирішенню шляхом переговорів. 
<p>10.2.	У випадку неможливості вирішення спору між Сторонами шляхом переговорів, спір підлягає розгляду в судовому порядку відповідно до вимог законодавства України.
<h2>11.	ЗАКЛЮЧНІ ПОЛОЖЕННЯ</h2>
<p>11.1.	Цей Договір складено українською мовою у 2 (двох) примірниках, що мають однакову юридичну силу, по одному примірнику для кожної зі Сторін.
<p>11.2.	Усі повідомлення за Договором вважаються поданими належним чином, якщо вони відправлені по факсу, телеграфом або будь-яким іншим документальним засобом зв’язку чи доставлені кур’єром за адресами, зазначеними у Договорі.
<p>11.3.	Сторони зобов’язані повідомляти одна одну та Вигодонабувача про всі зміни в своїй діяльності, які можуть  вплинути на виконання умов Договору.
<p>11.4.	Цим Договором Сторони погодили конкретні умови страхування, які мають пріоритет над умовами страхування, що зазначені в Правилах. 
<p>11.5.	Взаємовідносини Сторін, не врегульовані Договором, регулюються Законом України «Про страхування» та законодавством України. 
<p>11.6.	На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник (або особа, стосовно якої здійснюється обробка її персональних даних) надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі, - паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>11.7.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>11.8.	У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>11.9.	Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>11.10.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>11.11.	Ця згода діє протягом невизначеного строку та не припиняється у зв’язку з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними. 
<p>11.12.	Підписанням цього Договору Страхувальник підтверджує, що інформація, зазначена в частині другій статті 12 Закону України «Про фінансові послуги та державне регулювання ринків фінансових послуг», Страхувальнику надана.
<p>11.13.	Частину страхової виплати, яка залишилася після погашення зобов’язань за Кредитним договором, отримує Страхувальник (Застрахована особа) або спадкоємці, згідно з законодавством України.
<p>11.14.	Вигодонабувач може за власною ініціативою вчиняти дії, які повинен чи має право вчиняти Страхувальник (Застрахована особа), для отримання страхової виплати. При цьому вчинення таких дій Вигодонабувачем буде породжувати такі ж самі правові наслідки, якби такі дії були вчинені Страхувальником (Застрахованою особою). Користування Вигодонабувачем таким правом не звільняє Страхувальника від його зобов’язань за Договором.
<h2>12.	ПІДПИСИ СТОРІН </h2>

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}П/р 26504010230976 в ПАТ «УКРСОЦБАНК» м. Київ{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300023{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Тел.: (044) 594 87 00, факс: (044) 594 87 02</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>

             <tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>


<div style="page-break-after: always"></div>
<br/>
<br/>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України «Про захист персональних даних» від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця  чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
v4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних; 
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем  та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних. 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>