{if $values.insurance_companies_id == 4}
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>ДМС</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://e-insurance.in.ua/css/pdf.css" rel="stylesheet" />
</head>
{literal}
<style>
	P, .signs TD, B {
		font-size: 11px;
	}
</style>
{/literal}
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
<br/>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<h1>ДОГОВІР ДОБРОВІЛЬНОГО МЕДИЧНОГО СТРАХУВАННЯ<h1>
	</td>
	<td align="right">
		<p>№ {$values.policies_number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
 <br>
<table cellspacing=0 cellpadding=2 width="100%" class="signs">
<tr>
	<td class="all">1. Страховик:</td>
	<td colspan="9" class="top right bottom">ТДВ «Експрес Страхування», в особі ФО-П Турчина Надія Миколаївна, що діє на підставі Довіреності № 10/АС – 1 від 23.11.2012 р. (Додаток № 5 до Договору доручення № 10/АС від 23.11.2012 р.)</td>
</tr>
<tr>
	<td rowspan="3" class="right bottom left">2. Страхувальник:</td>
	<td class="right bottom">2.1. ПІБ</td>
	<td colspan="9" class="right bottom">{$values.insurer}</td>
</tr>
<tr>
	<td class="right bottom left">2.2. Дата народження</td>
	<td colspan="8" class="right bottom">{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td class="right bottom left">2.3. Адреса</td>
	<td colspan="8" class="right bottom">{$values.insurer_address}</td>
</tr>
<tr>
	<td colspan="10" class="right bottom left">(далі за текстом – Сторони), на підставі Ліцензії Державної комісії з регулювання фінансових послуг України Серія АВ №500412 від 20.11.2009 р., Правил добровільного медичного страхування (безперервного страхування здоров’я) від 24.09.2009р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України за №0390653 12.11.2009р. (далі – Правила страхування), уклали цей Договір добровільного медичного страхування (далі - Договір) про наступне:</td>
</tr>
<tr>
	<td rowspan="4" class="right bottom left">3. Застрахована особа:</td>
	<td class="right bottom">3.1. ПІБ</td>
	<td colspan="8" class="right bottom">{$values.insured}</td>
</tr>
<tr>
	<td class="right bottom left">3.2. Паспорт</td>
	<td colspan="8" class="right bottom">{$values.insured_passport_series}-{$values.insured_passport_number}</td>
</tr>
<tr>
	<td class="right bottom left">3.3. Дата народження</td>
	<td colspan="8" class="right bottom">{$values.insured_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td class="right bottom left">3.4. Адреса</td>
	<td colspan="8" class="right bottom">{$values.insured_address}</td>
</tr>
<tr>
	<td class="right bottom left">4. Медичний заклад/ Вигодонабувач</td>
	<td colspan="9" class="right bottom">Медичний заклад - юридична особа, що надає Застрахованій особі медичну допомогу при настанні страхового випадку та отримує страхову суму або її частину   :   в межах Програми страхування, зазначеної в п.5 Договору: "Д У "ІТО НАМНУ", вулиця Воровського, 27, Київ, 01601.</td>
</tr>
<tr>
	<td class="right bottom left">5. Програма страхування</td>
	<td class="right bottom">{if $values.types_id==3 || $values.types_id==4}«КОНСУЛЬТАТИВНО-ДІАГНОСТИЧНА  ДОПОМОГА»{else}«Стаціонар»{/if}</td>
	<td class="right bottom">5.1 Ліміти за програмою страхування</td>
	<td class="right bottom" width="300" style="padding-left: 0px;">
	<ul style="padding-left: 15px;">
	<li style="font-size: 9px;">	Покриття витрат на перебування Застрахованої особи в медичному закладі протягом 3 ліжко/днів, включаючи харчування;
	<li style="font-size: 9px;">	Забезпечення засобами для наркозу в сумі до 400 грн.
	</ul>
	</td>
	
	<td class="right bottom">6. Страхова сума</td>
	<td class="right bottom">{$values.price|moneyformat}  </td>
	<td class="right bottom">7. Страховий тариф<br />(% від страхової суми)</td>
	<td class="right bottom" width="50" align="center">20%</td>
	<td class="right bottom">8. Франшиза</td>
	<td class="right bottom" width="50" align="center">0%</td>
</tr>
<tr>
	<td class="right bottom left">9. Страховий платіж</td>
	<td colspan="9" class="right bottom">{$values.amount|moneyformat} , сплачується в день укладання Договору</td>
</tr>
</table> 

<p><b>10. Предмет Договору. Страхові ризики та страхові випадки. Строк дії Договору.</b></p>
<p>10.1. Предметом Договору є майнові інтереси, що не суперечать закону, пов’язані з життям, здоров’ям та працездатністю Страхувальника (Застрахованої особи).
<p>10.2. Страховим ризиком є захворювання чи інші зміни медичного стану Застрахованої особи під час дії Договору, що мають ознаки ймовірності та випадковості настання.
<p>10.3. Страховим випадком є факт отримання Застрахованою особою під час дії Договору у медичному закладі, зазначеному в п.4 Договору (надалі – Медичний заклад), медичної допомоги, передбаченої Програмою страхування , зазначеною в п.5 Договору (далі – Програма страхування),  у зв'язку з подіями, передбаченими п.10.2. Договору, у межах та в обсязі умов страхування, визначених Договором.
<p>10.4. Договір набуває чинності з дати його укладання, за умови сплати страхового платежу в передбачений п.9. Договору строк, і діє протягом одного календарного року. Страховий захист по Договору діє в межах тривалості першого страхового випадку у відповідності до умов п.11.1. Договору.
<p>10.5. У разі дострокового припинення Договору за вимогою Страховика, Страхувальнику повертається повністю сплачений ним страховий платіж.

<p><b>11. Умови страхування</b></p>
<p>11.1. Страховик гарантує оплату Медичному закладу вартості наданої Застрахованій особі по першому страховому випадку медичної допомоги в межах Програми страхування . Перший страховий випадок – це факт першого отримання Застрахованою особою медичної допомоги у Медичному закладі по конкретному (одному) захворюванню, що згідно з п.10.2. Договору визнане як страховий ризик. Після здійснення Страховиком виплати страхового відшкодування по першому страховому випадку Договір вважається таким, що закінчив свою дію.

<p><b>12. Виключення із страхових випадків та обмеження страхування</b></p>
<p>12.1. Страховик не оплачує вартість наданої медичної допомоги у випадку:
<p>12.1.1. подання Страхувальником (Застрахованою особою) свідомо неправдивих відомостей про предмет Договору або про факт настання страхового випадку;
<p>12.1.2. навмисних дій Страхувальника (Застрахованої особи), спрямованих на настання страхового випадку;
<p>12.1.3. не повідомлення Страхувальником (Застрахованою особою) при укладанні Договору про обставини, визначені п.п.2.5.1.-2.5.5. Правил страхування.

<p><b>13. Порядок та умови здійснення страхових виплат</b></p>
<p>13.1. При настанні страхового випадку страхова виплата здійснюється Страховиком, в межах страхової суми по Договору та лімітів за Програмою страхування, на поточний рахунок Медичного закладу, в розмірі вартості наданої Застрахованій особі по першому страховому випадку медичної допомоги.

<p><b>14. Права, обов’язки та відповідальність Сторін</b></p>
<p>14.1. Страховик зобов’язаний:
<p>14.1.1. ознайомити Страхувальника з умовами та Правилами страхування;
<p>14.1.2. при настанні страхового випадку, після одержання від Медичного закладу всіх необхідних документів, що підтверджують факт, причини та обставини настання страхового випадку і розмір збитку, здійснити страхову виплату на умовах п.13.1. Договору.
<p>14.1.3. забезпечити конфіденційність інформації стосовно Застрахованої особи, за винятком випадків, передбачених законодавством України.
<p>14.2. Страховик має право:
<p>14.2.1. відмовити у страховій виплаті, якщо подія, що сталася, не відноситься до страхових випадків або за наявності інших підстав для відмови згідно Договору та/або законодавства України;
<p>14.2.2. достроково припинити дію Договору у випадку невиконання (неналежного виконання) Страхувальником (Застрахованою особою) умов Договору; 
<p>14.2.3. самостійно проводити з'ясування обставин страхового випадку;
<p>14.2.4. перевіряти повідомлену Страхувальником та/або Застрахованою особою інформацію, виконання умов Договору, робити запити до компетентних органів щодо причин, обставин та характеру страхового випадку;
<p>14.2.5. отримувати будь-яку інформацію медичного характеру про Застраховану особу від Медичного закладу. Підписанням цього Договору Застрахована особа звільняє лікарів Медичного закладу від обов’язків конфіденційності перед Страховиком стосовно страхового випадку;
<p>14.2.6. при невиконанні Застрахованою особою призначених при одержанні медичної допомоги лікувально-діагностичних заходів (за письмовим висновком лікуючого лікаря), здійснити оплату таких заходів Медичному закладу в обсязі, який був виконаний до моменту зриву їх проведення у п’ятиденний строк (за умови дотримання інших умов Договору).
<p>14.3. Страхувальник (Застрахована особа) зобов’язаний:
<p>14.3.1. своєчасно та в повному обсязі внести страховий платіж, обумовлений Договором;
<p>14.3.2. свідомо не створювати ризику втрати нанесення шкоди своєму здоров’ю;
<p>14.3.3. виконувати призначені лікарем Медичного закладу при одержанні медичної допомоги лікувально-діагностичні заходи, виконувати розпорядок, встановлений Медичним закладом;
<p>14.3.4. зберігати Договір, документи за Договором та не передавати їх особам, які не застраховані за цим Договором, для одержання ними медичної допомоги, передбаченої Договором;
<p>14.3.5. у випадках ненадання чи неналежного надання Медичним закладом медичної допомоги, передбаченої Договором, негайно повідомляти про це Страховика.
<p>14.4. Страхувальник (Застрахована особа) має право:
<p>14.4.1. ознайомитися з умовами та Правилами страхування;
<p>14.4.2. на одержання у Медичному закладі медичної допомоги у межах та в обсязі умов страхування, визначених Договором; 
<p>14.4.3. достроково припинити дію Договору. У цьому випадку Страховик повертає Страхувальнику (Застрахованій особі) страховий платіж за період, що залишився до закінчення дії Договору, з вирахуванням витрат за фактично надану за Договором медичну допомогу; 
<p>14.5. Страховик та Страхувальник (Застрахована особа) також мають права та обов’язки, визначені в інших розділах Договору.
<p>14.6. За невиконання або неналежне виконання умов Договору Сторони несуть відповідальність згідно з законодавством України.
<p>14.7. Страховик несе майнову відповідальність за несвоєчасне здійснення страхової виплати шляхом сплати Вигодонабувачу неустойки (штрафу, пені) в розмірі 0,1% облікової ставки НБУ, що діяла на момент такої несплати від суми несвоєчасно здійсненої виплати за кожен день прострочки.

<p><b>15. Порядок зміни та припинення дії Договору</b></p>
<p>15.1. Сторони мають право змінити умови Договору шляхом укладання додаткової угоди до нього.
<p>15.2. Дія Договору припиняється та Договір втрачає чинність за згодою Сторін, а також у разі:
<p>15.2.1. закінчення строку дії Договору;
<p>15.2.2. виконання Страховиком зобов'язань перед Страхувальником (Застрахованою особою) в повному обсязі;
<p>15.2.3. несплати Страхувальником страхового платежу у встановлений Договором строк; 
<p>15.2.4. cмерті Страхувальника-фізичної особи чи втрати ним дієздатності;
<p>15.2.5. ліквідації Страховика в порядку, встановленому законодавством України;
<p>15.2.6. прийняття судового рішення про визнання Договору недійсним;
<p>15.2.7. в інших випадках, передбачених законом.

<p><b>16. Територія дії Договору – Україна.</b></p>
<p><b>17. Порядок вирішення спорів</b></p>
<p>17.1. Спори, що виникають за Договором, розв'язуються Сторонами шляхом переговорів.
<p>17.2. При неможливості урегулювання спірних питань, справа розглядається у судовому порядку, згідно з законодавством України.
<p>17.3. Взаємовідносини, що не врегульовані умовами Договору, регулюються Правилами страхування та законодавством України.

<p><b>18. Інші умови</b></p>
<p>18.1. Договір укладений українською мовою в двох оригінальних примірниках, що мають однакову юридичну силу і зберігаються у кожної із Сторін.
<p>18.2. Страхувальник (Застрахована особа) з Правилами страхування, умовами Договору та Програмою страхування ознайомлений та згоден.
<p>18.3. Страхувальник та Застрахована особа надають згоду Страховику на збір, оброблення та використання інформації про них, в тому числі  з обмеженим доступом (персональних даних), з метою укладення договору. Персональні дані Страхувальника та Застрахованої особи також можуть надаватись третім особам, які можуть мати безпосереднє відношення до укладання, виконання, розірвання договору та/або отримання страхової виплати, а також в інших випадках, передбачених законодавством України. 
<p>18.4. Страховик до укладання цього Договору надав Страхувальнику інформацію, викладену у ст. 12 Закону України «Про фінансові послуги та державне регулювання ринків фінансових послуг».

<br /><br />
<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td align="right"><b><p>З Правилами страхування та Програмою страхування ознайомлений,
		<p>З умовами Договору ознайомлений та згодний</b>
	</td>
</tr>
</table><br /><br />

<table width=100% cellpadding=0 cellspacing=0 class="signs">
<tr>
 <td width="45%" valign=top>
  <table width="100%" cellspacing=0 cellpadding=5>
  <tr>
   <td colspan=2 align="center"><b>СТРАХОВИК</b></td>
  </tr>
  <tr>
   <td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
  </tr>
  <tr>
   <td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
  </tr>
  <tr>
   <td colspan=2 class="bottom">Р/р 26506056201918 в ПАТ КБ "ПРИВАТБАНК"</td>
  </tr>
  <tr>
   <td colspan=2 class="bottom">МФО 380269, Код ЄДРПОУ 36086124</td>
  </tr>
  <tr>
   <td colspan=2 class="bottom">в особі Турчина Надія Миколаївна <br/> м. Київ, вул. Драгоманова, буд. 8-А, кв. 197, <br/>ІПН 2698309504</td>
  </tr>
  <tr>
   <td colspan=2 class="bottom">&nbsp;</td>
  </tr>
  <tr>
   <td colspan=2>&nbsp;</td>
  </tr>
  <tr>
   <td width="50%">Турчина Н. М.</td>
   <td class="bottom">&nbsp;</td>
  </tr>
  </table>
 </td>
 <td>&nbsp;</td>
 <td width="45%" align=right valign=top>
   <table width="100%" cellspacing=0 cellpadding=5>
   <tr>
    <td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
   </tr>
   <tr>
    <td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
   </tr>
   <tr>
    <td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
   </tr>
   <tr>
    {if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
   </tr>
   <tr>
    <td colspan=2>&nbsp;</td>
   </tr>
   <tr>
    <td width="50%">&nbsp;</td>
   </tr>
   <tr>
    <td>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
	<td width="50%" class="bottom">&nbsp;</td>
   </tr>
   </table>
 </td>
</tr>
</table>
</body>
</html>
{/if}
{if $values.insurance_companies_id == 9}
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>ДМС САТИс</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
{literal}
<style>
	P, .signs TD, B {
		font-size: 11px;
	}
</style>
{/literal}
<body width="800" {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/satis.png" width="79" height="32" /></td>
	<td align="center">
		<h1>ДОГОВІР ДОБРОВІЛЬНОГО МЕДИЧНОГО СТРАХУВАННЯ<h1>
	</td>
	<td align="right">
		<p>Серія  54 – 33 – Т № {$values.number}</p>
		<p>Дата укладання Договору: {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
<br/>
<table cellspacing=0 cellpadding=0 width="100%" class="signs">
<tr>
	<td class="all" width="65%"><b>Страховик:</b>ПрАТ “Cтрахова компанія “Cатіс”, в особі ФО-П Турчиної Надії  Миколаївни, що діє на підставі Договору доручення  № 06-15/3 від 22.06.2015 р.  та Довіреності № 25/15  від 22.06.2015 р.</td>
	<td class="top right bottom">Місцезнаходження Страховика:<br />м. Київ, вул. Саперно-Слобідська, 22<br />тел.: (044) 502 10 38</td>
</tr>
<tr>
	<td class="right bottom left">Страхувальник (П.І.Б.): {$values.insurer}</td>
	<td class="right bottom">Дата народж.: {$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td class="right bottom left" colspan="2">Адреса: {$values.insurer_address}</td>
</tr>
<tr>
	<td class="right bottom left">Застрахована особа (П.І.Б.): {$values.insured}</td>
	<td class="right bottom">Дата народж.: {$values.insured_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td class="right bottom left" colspan="2">Адреса: {$values.insured_address}</td>
</tr>
</table><br />

<p><b>1. УМОВИ СТРАХУВАННЯ</b></p>
<p>1.1. Предметом Договору страхування є майнові інтереси, що не суперечать законодавству України, пов'язані із здоров’ям та працездатністю Страхувальника (Застрахованої особи).

<table cellspacing=0 cellpadding=0 width="100%" class="signs">
<tr>
	<td class="all" colspan="3"><b>1.2. Страховим випадком є:</b> отримання Застрахованою особою в медичному закладі, зазначеному в п. 1.10. Договору, медичної допомоги (лікування з необхідним забезпеченням засобами медичного призначення та медикаментами) у межах та в обсязі Програми   згідно з п. 1.3. Договору.</td>
</tr>
<tr>
	<td class="right bottom left" width="30%">1.3. Програма добровільного медичного страхування 
	{if $values.types_id==3 || $values.types_id==4}
	«КОНСУЛЬТАТИВНО-ДІАГНОСТИЧНА  ДОПОМОГА»:
	{else}
	«СТАЦІОНАРНА ДОПОМОГА»:
	{/if}
	</td>
	<td class="right bottom">1. Покриття витрат на перебування Застрахованої особи в медичному закладі протягом 4 ліжко/днів, включаючи харчування;
2. Забезпечення засобами для наркозу.
</td>
	<td class="right bottom" rowspan="3">
		<p>1.9. Строк дії Договору:</p>
		<p>З  {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
		<p>по {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
<tr>
	<td class="right bottom left">1.4. Страхова сума (грн.)</td>
	<td class="right bottom">{$values.price|moneyformat}</td>
</tr>
<tr>
	<td class="right bottom left">1.5. Страховий тариф (%)</td>
	<td class="right bottom">20 %</td>
</tr>
<tr>
	<td class="right bottom left">1.6. Страховий платіж (грн.)</td>
	<td class="right bottom">{$values.amount|moneyformat}</td>
	<td class="right bottom" rowspan="3">
		<b>1.10. Вигодонабувачі:</b>
		<b>1. Державні некомерційні заклади охорони здоров’я (далі – Медичний заклад)</b>
		(юридична особа, що надає Застрахованій особі медичну допомогу при настанні страхового випадку та отримує страхову суму або її частину) 
	</td>
</tr>
<tr>
	<td class="right bottom left" colspan="2">1.7. Франшиза: 0 % від страхової суми.</td>
</tr>
<tr>
	<td class="right bottom left" colspan="2">1.8. Страховий платіж сплачується одноразово в день укладання Договору</td>
</table><br />


<p><b>2. ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ ТА ОБМЕЖЕННЯ СТРАХУВАННЯ</b></p>
<p>2.1. Не відноситься до страхового випадку подія, що відбулась внаслідок: - вчинення Страхувальником (Застрахованою особою) неправомірних дій, навмисного злочину, що призвів до настання страхового випадку; - звернення Застрахованої особи до Медичного закладу з метою одержання медичної допомоги, пов'язаної із захворюванням, що є виключенням із страхових випадків згідно з Правилами добровільного медичного страхування від 22.09.2006 р. зі змінами, зареєстрованими 12.01.2011 р. (далі за текстом – <b>Правила</b> Страховика), якщо інше не обумовлено п.1.2. Договору.
<p>2.2. Якщо Застрахована особа при укладанні Договору страхування не повідомила про те, що є хворою на тяжкі форми захворювання серцево-судинної системи, ВІЛ-інфікованою або знаходиться на обліку в наркологічних, психоневрологічних, туберкульозних, шкірно-венерологічних диспансерах, Страховик має право відмовити в страховій  виплаті або  Договір вважається недійсним, якщо інше не обумовлено п.1.2. Договору.
<p>2.3. Страховий захист (зобов’язання Страховика відшкодовувати збитки Вигодонабувачу, які він зазнав внаслідок надання медичної допомоги, передбаченої п.1.3 Договору) настає в день виникнення у Застрахованої особи першого Страхового випадку за цим Договором та діє протягом 30 діб з дня виникнення, але не більше Строку дії Договору передбаченого п.1.9. Строк дії Страхового захисту може бути продовжено шляхом укладання Додаткових угод до цього Договору.

<p><b>3. ДІЇ СТРАХУВАЛЬНИКА ПРИ НАСТАННІ СТРАХОВОГО ВИПАДКУ</b></p>
<p>3.1. У разі виникнення захворювання  або загострення хронічного захворювання, Застрахована особа для отримання медичної допомоги повинна звернутися до Медичного закладу, зазначеного в п.1.10. Договору.
<p>3.2. При зверненні до Медичного закладу Застрахована особа повинна пред’явити наступні документи: оригінал Договору страхування та документ, що посвідчує Застраховану особу.

<p><b>4. ПОРЯДОК ТА УМОВИ ЗДІЙСНЕННЯ СТРАХОВИХ ВИПЛАТ</b></p>
<p>4.1. Про настання страхового випадку Страхувальник (Застрахована особа) або Медичний заклад сповіщає Страховика протягом 48 годин.
<p>4.2. Страховик здійснює страхову виплату Вигодонабувачам на умовах цього Договору шляхом оплати вартості медичних послуг, що надані Медичним закладом Застрахованій особі, у зв’язку із страховим випадком на підставі: - заяви Вигодонабувача про страхову виплату; - документів, що підтверджують настання страхового випадку (витяг з історії хвороби або довідка із зазначенням профілю відділення, захворювання, інших документів, що підтверджують перелік проведених процедур і заходів, медикаментів та матеріалів медичного призначення) та вартість наданого медичного обслуговування (рахунки, акти виконаних робіт та інше).
<p>4.3. Виплата страхової суми здійснюється Вигодонабувачам протягом 20 (двадцяти) робочих днів з дня прийняття рішення про виплату (п.8.2. даного Договору).
<p>4.4. Загальна сума виплат за декількома страховими випадками не може перевищувати страхову суми, встановлену Договором страхування.

<p><b>5. ВІДПОВІДАЛЬНІСТЬ СТОРІН</b></p>
<p>5.1.Кількість лікувань в період дії Договору страхування необмежена. Ліміт відповідальності по одному і кожному страховому випадку відповідає п.1.3. даного Договору.
<p>5.2. Страховик та Страхувальник несуть відповідальність один перед одним за невиконання умов цього Договору згідно з чинним законодавством України. У разі затримки страхової виплати з вини Страховика  Вигодонабувачам сплачується пеня у розмірі 0,01 % від суми несплати за кожний день прострочення, але не більше облікової ставки НБУ, що діяла в період, за який нарахована пеня, та не більше 5 % від суми виплати. Відповідальність за якість наданих медичних послуг несе Медичний заклад, лікарі якого надавали медичну допомогу. Надана медична допомога повинна відповідати медичним стандартам і клінічним протоколам, що затверджені МОЗ України.

<p><b>6. ПІДСТАВИ ДЛЯ ВІДМОВИ У СТРАХОВИХ ВИПЛАТАХ</b></p>
<p>6.1. Страховик може прийняти рішення про відмову у виплаті страхової суми, якщо Страхувальник (Застрахована особа): а) надав Страховику свідомо неправдиві відомості про предмет страхування та/або про факт, обставини настання страхового випадку; б) вчинив навмисні дії, спрямовані на настання страхового випадку; в) у інших випадках, передбачених Правилами Страховика та чинним законодавством України.
<p>6.2. Не відшкодовуються витрати Страхувальника (Застрахованої особи) у випадку самостійної оплати ним медичних послуг, вартості ліків або товарів медичного призначення. Страхова виплата здійснюється безпосередньо у заклади охорони здоров’я.
<p>6.3.  Не відшкодовуються Страховиком дороговартісні ліки або діагностичні обстеження, які були призначені, але не передбачені медичними стандартами.
<p>6.4.   Якщо у виставленому рахунку вартість наданих медичних послуг перевищує середньо-ринкову вартість послуг або у виставленому рахунку є послуги, що безпосередньо не пов’язані зі страховим випадком, Страховик має право відмовити у виплаті або відшкодувати витрати частково.

<p><b>7. ПРАВА ТА ОБОВ’ЯЗКИ СТРАХУВАЛЬНИКА</b></p>
<p>7.1. <b>Страхувальник має право:</b> - на укладання Договору страхування про страхування третьої особи (Застрахованої особи) за згодою цієї особи, яка може набувати прав і обов'язків Страхувальника відповідно до Договору страхування і Правил Страховика; - на зміну умов Договору страхування за згодою Сторін. При цьому укладається Додаткова угода до діючого Договору страхування між Страховиком та Страхувальником; - у разі настання страхового випадку отримати медичну допомогу в Медичному закладі, що зазначений в п.1.10. Договору.
<p>7.2. <b>Страхувальник зобов’язаний:</b> - своєчасно сплачувати страхові платежі в розмірі та в терміни, що передбачені п.п.1.6., 1.8. Договору; - при укладанні Договору страхування надати інформацію Страховику про всі відомі йому обставини, що мають істотне значення для оцінки ступеня ризику настання страхового випадку і надалі інформувати його про будь-яку зміну страхового ризику; - повідомити Страховика про інші діючі Договори особистого страхування стосовно Застрахованої особи.

<p><b>8. ПРАВА ТА ОБОВ’ЯЗКИ СТРАХОВИКА</b></p>
<p>8.1. <b>Страховик має право:</b> - у разі необхідності робити запити про відомості, що пов'язані зі страховим випадком, до правоохоронних органів, медичних закладів та інших установ і організацій, що володіють інформацією про обставини страхового випадку, а також самостійно з'ясовувати причини та обставини страхового випадку; - відмовити у страховій виплаті у випадках, передбачених п.6., ін. пунктами даного Договору та Правилами страховика; - при наявності сумнівів у підставах для виплати страхової суми (її частини) відстрочити її до отримання підтвердження цих підстав на термін, що не перевищує 3 (трьох) місяців; - на дострокове припинення Договору страхування згідно з умовами даного Договору.
<p>8.2. <b>Страховик зобов’язаний:</b> - ознайомити Страхувальника з умовами та Правилами Страховика; - протягом 10 (десяти) робочих днів з дня одержання всіх документів, що підтверджують факт настання страхового випадку (відповідно до п.4.2 даного Договору), прийняти рішення про виплату чи відстрочку або  відмову у виплаті страхової суми. У разі прийняття рішення про страхову виплату, скласти страховий акт та здійснити страхову виплату на умовах цього Договору; - тримати в таємниці відомості про Страхувальника та його майновий стан за винятком випадків, передбачених законодавством України.

<p><b>9. УМОВИ ПРИПИНЕННЯ ДІЇ ДОГОВОРУ СТРАХУВАННЯ</b></p>
<p>Дія Договору страхування припиняється та втрачає чинність за згодою Сторін, а також у разі:
<p>9.1. Закінчення строку дії Договору страхування – з 00 годин 00 хвилин дня, наступного за днем, що визначений як день закінчення його дії.
<p>9.2. Виконання Страховиком зобов'язань у повному обсязі.
<p>9.3. У випадку смерті Страхувальника (Застрахованої особи).
<p>9.4. Вимоги Страхувальника або Страховика, про що Сторони письмово повідомляють одна одну в будь-який термін. 
<p>9.5. Несплати Страхувальником страхового платежу у встановлені Договором строки і розмірі, згідно з п.п.1.6., .1.8., з дня, наступного за днем, що визначений як день сплати. 
<p>9.6. В день закінчення строку дії Страхового захисту передбаченого п.2.3 Договору.
<p>9.7. В інших випадках, передбачених законодавством України.

<p><b>10. ФОРС–МАЖОРНІ ОБСТАВИНИ</b></p>
<p>10.1. Договір передбачає можливість невиконання Сторонами своїх зобов`язань у випадку виникнення форс-мажорних обставин: ядерного вибуху; військових дій, маневрів та інших військових заходів; конфіскації, націоналізації та інших подібних заходів політичного характеру; стихійних явищ. Сторони повертаються до виконання своїх зобов`язань по Договору після закінчення дії обставин непереборної сили.

<p><b>11. ПРИКІНЦЕВІ ПОЛОЖЕННЯ</b></p>
<p>11. Прикінцеві положення
<p>11.1. Відповідальність Страховика пропорційна сплаченому страховому платежу, але у разі надання рахунку на виплату в межах фактично сплаченого страхового платежу, виплата здійснюється у повному розмірі, враховуючи передбачений ліміт (п.5.1.).
<p>11.2. Медичний заклад несе економічну відповідальність перед Страховиком за надані медичні послуги Застрахованим особам, а саме: зобов’язується проводити обстеження та лікування в межах обсягу Програми страхування в обґрунтовано раціональні строки, не застосовувати необґрунтовано дорогі методики та медикаменти.
<p>11.3. Вигодонабувачем є виключно заклад охорони здоров’я (згідно з п.п. 14.1.521 статті 14 Податкового Кодексу України), що здійснює медичні заходи у межах та в обсязі Програми згідно з п. 1.3. Договору.
<p>11.4. Усі доповнення та зміни до Договору дійсні, якщо вони виконані в письмовому вигляді та підписані уповноваженими представниками Сторін. В усьому іншому, що не передбачено цим Договором, Сторони керуються умовами відповідних Правил Страховика та чинним законодавством України.
<p>11.5. Страховик є платником податку на прибуток на загальних підставах. 
<p>11.6. Договір укладається у 2-х оригінальних примірниках, по одному для кожної Сторони, які мають однакову юридичну силу.

<p><b>12. ПОРЯДОК ВИРІШЕННЯ СУПЕРЕЧОК</b></p>
<p>Усі суперечки з приводу цього Договору вирішуються шляхом переговорів, а у випадку неможливості досягти порозуміння – згідно з чинним законодавством України.

<p align="center"><b>ПІДПИСИ СТОРІН</b></p>

<table width=100% cellpadding=0 cellspacing=0 class="signs">
<tr>
	<td width="30%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ПрАТ «СК «САТІС»</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">ПАТ «УкрСиббанк», МФО 351005</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Рахунок №26507051917600</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">ЄДРПОУ 22963118</td>
		</tr>
		<tr>
			<td width="50%">Турчина Н. М.</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="60%" align=right valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align=center><b>СТРАХУВАЛЬНИК (ЗАСТРАХОВАНА ОСОБА)</b></td>
		</tr>
		<tr>
			<td colspan=2 style="font-size: 8px;">
				Страховик до укладення цього Договору надав Страхувальнику інформацію, викладену у ст.12 Закону України «Про фінансові послуги та державне регулювання ринків фінансових послуг».
			</td>
		</tr>
		<tr>
			<td colspan=2>П.І.Б. <b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
		</tr>
		<tr>
			<td colspan=2 style="font-size: 8px;">Підписуючи даний Договір погоджуюсь, що з Правилами добровільного медичного страхування (безперервного страхування здоров’я)  та Програмою страхування ознайомлений, а також даю згоду на обробку моїх персональних даних у розумінні ЗУ «Про захист персональних даних» з метою провадження Страховиком своєї страхової діяльності; відмовляюсь від письмового повідомлення про включення інформації до бази персональних даних. Страховик повідомив мене про мої права, визначені ЗУ «Про захист персональних даних»</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="70%"></td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
</tr>
</table>
</body>
</html>
{/if}