<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Договор страхования Дженерали, не кредитные авто</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="258"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/garantlogo.jpg" width="258" height="65" /></td>
	<td align="center">
		<p>Частина "А" Договору страхування</p>
		<h1>Особливі умови страхування</h1>
	</td>
	
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
{if $values.ground_kasko}
	Цей договір добровільного страхування наземних транспортних засобів /далі - Договір/ укладений {$values.agencies_title}, в особі {$values.director2},
	що діє на підставі {$values.ground_kasko} від імені та в інтересах ПАТ «УСК «ГАРАНТ-АВТО» 
(надалі - Страховик), що є платником податку на прибуток на загальних підставах на умовах передбачених Податковим кодексом України, 
відповідно до Закону України «Про страхування», Правил добровільного страхування наземного транспорту (крім залізничного) № 119 від 23.12.2008 р., 
(надалі – «Правила»)

{else}

Цей договір добровільного страхування наземних транспортних засобів (далі – Договір) укладений Публічним Акціонерним Товариством 
«Українська страхова компанія «ГАРАНТ-АВТО», (резидент України), що є платником податку на прибуток на загальних підставах на 
умовах передбачених Податковим кодексом України, надалі – Страховик, 
в особі ________________________________________, 
що діє на підставі _____________________________________________________, 
відповідно до Закону України «Про страхування», Правил добровільного страхування наземного транспорту (крім залізничного) 
№ 119 від 23.12.2008 р., (надалі – «Правила»)

{/if}<br />

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Страхувальник</b></td>
	<td>&nbsp;</td>
</tr>
</table>

{if $values.insurer_person_types_id==1}
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>фiзична особа</b></td>
	<td class="all">{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td width="10%" class="top right bottom" nowrap>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.н.</td>
</tr>
</table>
{/if}
{if $values.insurer_person_types_id==2}
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>юридична особа</b></td>
	<td class="left top bottom">назва</td>
	<td colspan="3" class="all">{$values.insurer_company}</td>
</tr>
<tr>
	<td></td>
	<td class="left bottom">в особі</td>
	<td width="25%" class="left right bottom">{$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td class="right bottom">що діє на підставі</td>
	<td class="right bottom" width="25%">{$values.insurer_ground}</td>
</tr>
</table>
{/if}

<table cellspacing=0 cellpadding=5 width="100%">	
<tr>
	<td width="20%">Адреса, телефон</td>
	<td class="left right bottom">{$values.insurer_address}</td>
</tr>
<tr>
	<td><b>Вигодонабувач</b></td>
	<td class="left right bottom">
		По страхуванню КАСКО: {$values.assured_title}. ІПН (ЄРДПОУ): {$values.assured_identification_code}.<br />
		
	</td>
</tr>
</table><br />

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%">&nbsp;</td>
	<td class="grey"><b>Страхування КАСКО</b></td>
</tr>
<tr>
	<td><b>Транспортний засіб</b></td>
	<td>
		<table width="100%">
		<tr>
			<td>{$values.brand} / {$values.model}</td>
		</tr>
		<tr>
			<td class="top small">марка, модель</td>
		</tr>
		<tr>
			<td>
				<table width="100%">
				<tr>
					<td width="25%">{if $values.car_types_id==8}легковий{/if}{if $values.car_types_id==9}вантажний{/if}{if $values.car_types_id==10}вантажний{/if}{if $values.car_types_id==11}мікроавтобус{/if}{if $values.car_types_id==12}пасажирський автобус{/if}{if $values.car_types_id==13}пасажирський автобус{/if}{if $values.car_types_id==14}причеп{/if}{if $values.car_types_id==15}спеціальний автомобіль{/if}{if $values.car_types_id==16}сільськогосподарський ТЗ{/if}</td>
					<td>&nbsp;</td>
					<td>{$values.year}</td>
					<td>&nbsp;</td>
					<td>{$values.sign}</td>
					<td>&nbsp;</td>
					<td>{$values.shassi}</td>
				</tr>
				<tr>
					<td class="top small">тип транспортного засобу</td>
					<td>&nbsp;</td>
					<td class="top small">рік випуску</td>
					<td>&nbsp;</td>
					<td class="top small">державний номер </td>
					<td>&nbsp;</td>
					<td class="top small">номер кузова/шасі</td>
				</tr>
				<tr>
					<td>{$values.engine_size}</td>
					<td>&nbsp;</td>
					<td>{$values.colors_title}</td>
					<td>&nbsp;</td>
					<td>{$values.race}</td>
					<td>&nbsp;</td>
					<td>{$values.car_price|moneyformat:-1}</td>
				</tr>
				<tr>
					<td class="top small">об'єм двигуна </td>
					<td>&nbsp;</td>
					<td class="top small">колір</td>
					<td>&nbsp;</td>
					<td class="top small">пробіг, тис. км.</td>
					<td>&nbsp;</td>
					<td class="top small">дійсна вартість ТЗ, грн.</td>
				</tr>
				</table>
			</td>
		</tr>
		</table>
	</td>
</tr>
</table>

{section name="roll" loop=$values.equipment}
{if $smarty.section.roll.first}
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Список додаткового обладнання<br />(надалі-ДО)</b></td>
	<td>
		<table width="100%" cellpadding="5" cellspacing="0">
		<tr>
			<td class="all">Найменуванння</td>
			<td class="top right bottom">марка/модель</td>
			<td class="top right bottom">Вартість ДО, грн./страхова сума, грн.</td>
		</tr>
{/if}
		<tr>
			<td class="right bottom left">{$values.equipment[roll].title}</td>
			<td class="right bottom">{$values.equipment[roll].brand}/{$values.equipment[roll].model}</td>
			<td class="right bottom" align=right>{$values.equipment[roll].price|moneyformat:-1}</td>
		</tr>
{if $smarty.section.roll.last}
		</table>
	</td>
</tr>
</table><br />
{/if}
{/section}

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Перелік страхових випадків</b><br /></td>
	<td class="all center {if $values.dtp == 0}u{/if}">1.ДТП</td>
	<td class="top right bottom center {if $values.pdto == 0}u{/if}">2.ПДТО</td>
	<td class="top right bottom center {if $values.actofgod == 0}u{/if}">3.Стихійні<br />явища</td>
	<td class="top right bottom center {if $values.downfall <= 0}u{/if}">4.Падіння літальних апаратів або їх частин, дерев,<br />інших предметів, тіл космічного походження</td>
	<td class="top right bottom center {if $values.animal == 0}u{/if}">5.Напад тварин</td>
	<td class="top right bottom center {if $values.fire == 0}u{/if}">6.Пожежа, вибух,<br />самозаймання ТЗ</td>
	<td class="top right bottom center {if $values.hijacking == 0}u{/if}">7.Незаконне<br />заволодіння</td>
</tr>
<tr>
	<td><b>Безумовна франшиза, % або грн.</b><div class="small">(для кожного страхового випадку)</div></td>
	<td class="left bottom right center">{if $values.dtp != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.pdto != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}-----{/if}</td>
	<td class="right bottom center">{if $values.actofgod != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.downfall != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.animal != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.fire != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.hijacking != 0}{$values.deductibles_value1|sign:$values.deductibles_absolute1}{else}------{/if}</td>
</tr>
</table><br />

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%" rowspan="4">&nbsp;</td>
	<td>&nbsp;</td>
	<td class="all center">Страхова сума, грн.</td>
	<td class="top right bottom center">Страховий тариф, %</td>
	<td class="top right bottom center">Страхова премія, грн.</td>
</tr>
<tr>
	<td class="top bottom left" align="right">На ТЗ:</td>
	<td class="right bottom left" align="right">{$values.car_price|moneyformat:-1}</td>
	<td class="right bottom" align="right">{$values.rate_kasko}</td>
	<td class="right bottom" align="right">{$values.amount_kasko|moneyformat:-1}</td>
</tr>
<tr>
	<td class="bottom left" align="right">На додаткове обладнання ТЗ:</td>
	<td class="right bottom left" align="right">{if $values.amount_equipment>0}{$values.price_equipment|moneyformat:-1}{else}X{/if}</td>
	<td class="right bottom" align="right">{if $values.amount_equipment>0}{$values.rate_equipment}{else}X{/if}</td>
	<td class="right bottom" align="right">{if $values.amount_equipment>0}{$values.amount_equipment|moneyformat:-1}{else}X{/if}</td>
</tr>
<tr>
	<td class="bottom left" align="right">Разом:</td>
	<td class="right bottom left" align="right">{assign var=totalPrice value=`$values.car_price+$values.price_equipment`}{$totalPrice|moneyformat:-1}</td>
	<td class="right bottom" align="right">X</td>
	<td class="right bottom" align="right">{assign var=totalAmount value=`$values.amount_kasko+$values.amount_equipment`}{$totalAmount|moneyformat:-1}</td>
</tr>
</table><br />


<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>Загальна страхова премія</b></td>
	<td>{$values.amount|moneyformat} ({$values.amount|moneyformat:1:true})</td>
</tr>
</table><br />
 
{section name="roll" loop=$values.payments}
{if $smarty.section.roll.first}
{if $smarty.section.roll.total == 1}
{assign var=end_datetime value=$values.end_datetime}
{else}
{assign var=end_datetime value=$values.payments[roll.index_next].lastdate}
{/if}
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Порядок сплати страхової премії</b></td>
	<td colspan="4">{if $smarty.section.roll.total == 1}одноразово{else}{$smarty.section.roll.total}-ма частинами{/if}</td>
</tr>
<tr>
	<td width="20%">&nbsp;</td>
	<td class="right bottom">&nbsp;</td>
	<td class="top right bottom center">Розмір страхового платежу (частини), грн.</td>
	<td class="top right bottom center">Дата сплати страхового платежу (частини)</td>
	<td class="top right bottom center">Період дії Договору в частині зобовязань Страховика</td>
</tr>
{/if}
<tr>
	<td>&nbsp;</td>
	<td class="right bottom left center">{$smarty.section.roll.iteration}.</td>
	<td class="bottom right center">{$values.payments[roll].amount|moneyformat:-1}</td>
	<td class="bottom right center">до {$values.payments[roll].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
	<td class="right bottom center">
		{if $smarty.section.roll.last}
		{assign var=end_datetime value=$values.end_datetime}
		{else}
		{assign var=end_datetime value=$values.payments[roll.index_next].lastdate}
		{/if}
		з 00.00 год {if $smarty.section.roll.first}{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}{else}{$values.payments[roll].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}{/if}р.<br />
		по 24.00 год {$end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
	</td>
</tr>
{/section}
<tr>
	<td width="20%">&nbsp;</td>
	<td colspan="4"> Договір страхування набуває чинності з 00 год. 00 хв. дати, зазначеної у цьому договорі як початок дії Договору страхування, але не раніше наступного дня після надходження першого страхового платежу на поточний рахунок Страховика.         </td>
</tr>
</table><br />

<p>Договір страхування складається з:</p>
<ul>
	<li>Даних особливих умов страхування, підписаних Страховиком та Страхувальником (частина "А").</li>
	<li>Загальних умов страхування, підписаних Страховиком та Страхувальником (частина "Б").</li>
	<li>Заяви на страхування, що підписана Страхувальником та на підставі якої був укладений договір страхування . Оригінал заяви зберігається у Страховика.</li>
	<li>Договір страхування є дійсним при наявності всіх частин. Страхувальник має право отримати дублікат Договору страхування або його частин у випадку втрати.</li>
</ul>

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%" rowspan="2"><b>Додаткові умови Договору страхування</b></td>
	<td class="all"><br /><br /></td>
</tr>
<tr>
	<td class="right bottom left">{if !$values.options_deterioration_no}страхування з вирахуванням зносу{else}страхування без вирахування зносу{/if}</td>
</tr>
</table><br />

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="48%" align="center"><b>СТРАХОВИК</b></td>
	<td width="4%">&nbsp;</td>
	<td width="48%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td>&nbsp;</td>
	<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
</tr>
<tr>
	<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{/if}</td>
	<td height="30">&nbsp;</td>
	<td height="30">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
{if $values.insurer_lastname1}
<tr>
	<td height="30">&nbsp;</td>
	<td height="30">&nbsp;</td>
	<td height="30">{if $values.insurer_position1}{$values.insurer_position1} {$values.insurer_company} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
</tr>
<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
{/if}
</table><br />

<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/generali.png" width="226" height="43" /></td>
	<td align="center">
		<p>Частина «Б» Договору: Умови добровільного страхування наземних транспортних засобів
(програма страхування «КАСКО «УкрАВТО»):</p>
		<h1>Умови добровільного страхування наземних транспортних засобів</h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<h2>1.	Загальні положення.</h2> 
<p>1.1. Страховик зобов'язується, у разі настання страхового випадку, здійснити страхове відшкодування на умовах і в обсязі, передбачених цим Договором, а Страхувальник зобов'язується вчасно і в повному обсязі сплачувати страхові платежі і виконувати інші умови Договору.
<p>1.2. Страхування здійснюється згідно з Законом України "Про страхування" та на підставі умов цього Договору
<p>        Цей Договір складений відповідно до Правил добровільного страхування наземного транспорту (крім залізничного) № 119 від 23.12.2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  21.05.2009р. (надалі - "Правила").

<h2>2.	Предмет Договору страхування.  Страхові ризики та страхові випадки.</h2>
<p>2.1. Предметом Договору страхування є майнові інтереси Страхувальника, що не суперечать закону, пов'язані з володінням, користуванням і розпорядженням транспортним засобом, який належить Страхувальнику.
<p>2.2. Страховий ризик - це подія, внаслідок настання якої майновим інтересам Страхувальника (Вигодонабувача), що пов'язані з володінням, користуванням та/або розпорядженням транспортним засобом, може бути завдано шкоду та яка має ознаки імовірності та випадковості настання. 
<p>2.3.   До страхових ризиків відносяться:
<p>2.3.1. Пошкодження чи знищення транспортного засобу або його частин (у т.ч. фар, дзеркал, стекол) внаслідок дорожньо-транспортної  пригоди (надалі - "ДТП").
<p>2.3.2. Незаконне заволодіння транспортним засобом; крадіжка, а також пошкодження або знищення його частин, деталей, приладів, що викликані протиправними діями третіх осіб у будь-якому місці знаходження транспортного засобу за місцем дії договору страхування.
<p>2.3.3. Пошкодження або знищення транспортного засобу внаслідок стихійного явища (повінь, буря, ураган, смерч, цунамі, шторм, злива, град, обвал, лавина, оповзень, вихід підґрунтових вод, паводок, сель, удар блискавки, осідання ґрунту), падіння дерев та інших предметів, напад тварин, а також пожежа транспортного засобу.
<p>2.4. Страховим випадком є пошкодження, знищення транспортного засобу (додаткового обладнання) або його частин внаслідок подій, які передбачені договором страхування, мали місце під час дії договору страхування та не підпадають під виключення або обмеження страхування. 


<h2>3.	Умови страхування. Франшиза.</h2>
<p>3.1. На страхування приймається технічно справний транспортний засіб, зареєстрований у порядку, встановленому чинним законодавством України, що пройшов технічний огляд у встановлені терміни, окрім нових транспортних засобів, що вперше підлягають державній реєстрації,  та не застрахований в інших страхових компаніях за тими ж видами ризиків.
 <p>     Якщо на момент укладання цього Договору легковий транспортний засіб не був обладнаний протиугінним пристроєм, то зобов'язання Страховика щодо виплати страхового відшкодування у разі незаконного заволодіння транспортним засобом починається після обладнання транспортного засобу протиугінним пристроєм та надання такого транспортного засобу для огляду Страховику із зазначенням відповідних даних у цьому Договорі.
<p>3.2. Страхова сума по кожному автотранспортному засобу дорівнює його дійсній вартості на момент укладання Договору. Дійсна вартість для цілей страхування - це вартість відтворення (вартість заміщення) або ринкова вартість майна. 
     <p>Дійсна вартість транспортного засобу може визначатись на підставі:
<ul>
	<li>  рахунку-фактури офіційного дилера заводу-виробника;</li>
	<li>   довідкових матеріалів для визначення ціни транспортних засобів, що рекомендовані "Методикою товарознавчої експертизи та оцінки колісних транспортних засобів", затвердженою наказом Міністерства юстиції України і Фонду Держмайна України від 24.11.2003 р. №142/5/2092 (у редакції наказу Міністерства юстиції України та Фонду державного майна України від 24.07.2009р. № 1335/5/1159), зареєстрованою в Міністерстві юстиції України 4 серпня 2009 р. за № 724/16740  або іншим аналогічним документом, що діяв на момент укладання договору;</li>
	<li>  висновку оцінювача (експерта) щодо вартості транспортного засобу на момент укладання договору.</li>
</ul>
<p>3.3. Страхова сума, страховий тариф і страхова премія зазначені у Розділі "Страхова сума, страховий тариф, страхова премія" частини "А" Договору страхування .
<p>3.4. Страхова премія за цим Договором страхування сплачується відповідно до розділу "Порядок сплати страхової премії" Частини "А" Договору страхування.
<p>3.4.1. Якщо за цим Договором перший  страховий платіж на рахунок Страховика  не надійшов до встановленого строку сплати, то цей Договір вважається таким, що не набув чинності.
           <p>3.4.2. У разі сплати страхового платежу в строки, зазначені в частині "А" Договору страхування, але не в повному обсязі, Страховик несе зобов'язання по виплаті суми страхового відшкодування за цим Договором пропорційно відношенню фактично сплаченої частини страхового платежу до нарахованого страхового платежу за цим Договором, та у разі настання страхового випадку відповідно буде зменшуватись розмір страхового відшкодування.
            <p>3.4.3. У разі несплати Страхувальником другого або наступних страхових платежів у встановлені строки, Страховик не несе зобов'язань за цим Договором з 00 годин дня, визначеного як дата сплати чергового страхового платежу.
       <p> Зобов'язання Страховика за цим Договором можуть бути поновлені, якщо їх було зупинено внаслідок невчасної сплати Страхувальником чергового страхового платежу, шляхом сплати Страхувальником відповідного страхового платежу протягом 10 (десяти) календарних днів від дня, зазначеного як дата сплати чергового платежу.
        <p>При цьому зобов'язання Страховика поновлюються з 00 годин дня, наступного за днем зарахування відповідного страхового платежу на рахунок або внесення в касу Страховика.  Строк дії Договору при цьому не подовжується.
        <p>У разі несплати Страхувальником чергового страхового платежу протягом 10 (десяти) календарних днів від дня, зазначеного як дата сплати чергового платежу, дія цього Договору припиняється. 
<p>3.4.4. Оплата страхової премії здійснюється у грошовій одиниці України.
<p>3.5. Безумовна франшиза - частина збитків, що не відшкодовується Страховиком згідно з цим Договором, що встановлена у відсотках від страхової суми на момент укладання цього Договору. Безумовна франшиза вираховується із суми страхового відшкодування по кожному страховому випадку. 
<p>3.5.1. У разі настання страхових випадків внаслідок ризиків, визначених підпунктом 2.3.2. цього Договору (виключаючи незаконне заволодіння транспортним засобом) та підпунктом 2.3.3. цього Договору безумовна франшиза зазначена у відповідному підпункті Розділу "Безумовна франшиза" частини "А" Договору страхування.
<p>3.5.2. У разі настання страхових випадків внаслідок ризиків, визначених підпунктом 2.3.1. цього Договору (включаючи розбиття фар, стекол, дзеркал, пошкодження капоту застрахованого транспортного засобу при влученні в них каменів, щебеню або інших предметів), безумовна франшиза зазначена у відповідному підпункті Розділу "Безумовна франшиза" частини "А" Договору страхування. 
<p>3.5.3. У разі знищення транспортного засобу внаслідок страхового випадку, спричиненого ризиками, визначеними підпунктом 2.3.1  цього Договору за наявності повної чи часткової вини водія застрахованого транспортного засобу, безумовна франшиза складає 5,0% для легкових автомобілів та 2,5% для вантажних автомобілів, автобусів, причепів і інших транспортних засобів.
<p>3.5.4. При незаконному заволодінні транспортним засобом безумовна франшиза зазначена у відповідному підпункті Розділу "Безумовна франшиза" частини "А" Договору страхування.
<p>3.5.5. Якщо при незаконному заволодінні транспортним засобом (крім заволодіння грабежем або розбоєм) вкрадено також свідоцтво про реєстрацію транспортного засобу, що знаходилось в автомобілі, безумовна франшиза встановлюється в розмірі 50% страхової суми. В інших випадках незаконного заволодіння транспортним засобом безумовна франшиза встановлюється відповідно до частини "А" Договору страхування.
<p>3.6.Місце  дії Договору.
      <p>Відшкодуванню підлягають збитки, що виникли внаслідок ризиків, визначених пунктами 2.3.1,та 2.3.3. цього Договору на території всієї Європи, а за пунктом 2.3.2. цього Договору - на території України.
<p>3.7. Строк дії Договору до 12 (дванадцяти) місяців, визначений в Частині "А" Договору страхування.
<p>3.8. Дія цього Договору розповсюджується на Страхувальника та осіб, які мають законні підстави для керування застрахованим транспортним засобом.


<h2>4.	Виключення та обмеження зі страхових випадків.</h2> 
<p>4.1. До страхових випадків не відносяться i виплати страхового відшкодування не провадяться у разі, якщо збиток виник внаслідок:
<p>4.1.1.  Події, яка не обумовлена як страховий ризик в цьому Договорі, та/або мала місце до початку дії цього Договору чи після його закінчення.
<p>4.1.2.  Події, що відбулася поза вказаним в пункті 3.6. цього Договору місцем дії.
<p>4.1.3. Умисних дій Страхувальника, осіб, які користуються транспортним засобом на законних підставах, або Вигодонабувача. 
         <p>В межах цього Договору під умисними діями слід розуміти дії (бездіяльність), коли особа, яка їх вчиняла, усвідомлювала шкідливі наслідки своїх дій (бездіяльності) і бажала їх або свідомо допускала настання таких наслідків.
<p>4.1.4 Гниття, корозії та інших природних хімічних процесів матеріалів, що використовуються у транспортному засобі, через зберігання та/або експлуатацію в умовах, що не передбачені заводом-виробником.
<p>4.1.5. Обробки теплом, вогнем чи іншим термічним впливом на транспортний засіб (сушіння, зварювання, гаряча обробка та інше).
<p>4.1.6. Використання Страхувальником транспортного засобу в технічно несправному стані.
<p>4.1.7. Управління транспортним засобом особою:
<ul>
	<li>  яка не має посвідчення водія відповідної категорії або позбавлена права керування в період настання страхового випадку;</li>
	<li>  яка перебуває у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин, приймає лікарські препарати, які знижують швидкість реакції та увагу та/або при застосуванні яких протипоказано керування транспортним засобом;</li>
	<li>  у якої відсутні законні підстави для керування застрахованим транспортним засобом. </li>
</ul>
<p>4.1.8. Непідкорення владі (переслідування представниками правоохоронних органів, вчинення проступків та/або злочинів, крім проступків та/або злочинів, що пов'язані з порушенням ПДР).
<p>4.1.9. Перевезення  застрахованого транспортного засобу морським, залізничним та іншим  видом транспорту.
<p>4.1.10. Буксирування застрахованого транспортного засобу іншим транспортним засобом або буксирування іншого транспортного засобу застрахованим транспортним  засобом.
<p>4.1.11. Участі у спортивних  змаганнях, тест-драйвах, випробуваннях на надійність, швидкість.
<p>4.1.12. Використання транспортного засобу для навчальної  їзди.
<p>4.1.13. Пошкодження двигуна транспортного засобу, що спричинено попаданням води в циліндри двигуна через його повітряний фільтр і подальшого стискання цієї води під час роботи двигуна (гідравлічний удар механізмів двигуна транспортного засобу), незалежно від причин настання гідравлічного удару та обставин, що мали місце при гідравлічному ударі, в тому числі стихійного явища та/або протиправних дій третіх осіб. 
 <p>         В межах цього Договору достатнім підтвердженням гідравлічного удару вважається виявлення води та/або її слідів в циліндрах двигуна та в інших його частинах, де її знаходження при звичайних умовах використання транспортного засобу виключається.
<p>4.1.14. Порушення правил експлуатації транспортного засобу, встановлених заводом-виробником.
<p>4.1.15. Дії вантажу / багажу, тварин і птахів, що знаходилися та/або перевозилися у салоні, кабіні, кузові або в / на багажнику застрахованого транспортного засобу.
<p>4.1.16. Експлуатації застрахованого транспортного засобу з шинами, що не відповідають сезону його експлуатації та/або глибина протектора яких не відповідає вимогам ПДР.
           <p>В межах цього Договору сезон експлуатації шин визначається відповідно до технічних умов (рекомендацій) виробника шин, що встановлені на застрахованому транспортному засобі у момент настання страхового випадку, а зимовим сезоном вважається період з 00 годин 00 хвилин 15 листопада до 24 годин 00 хвилин 31 березня.
<p>4.1.17. Вибуху внаслідок перевезення, зберігання боєприпасів, вибухових  речовин.
<p>4.1.18. Пожежі з причини порушення правил техніки безпеки та/або пожежної безпеки при експлуатації застрахованого транспортного засобу Страхувальником, або особою яка має законні підстави для керування застрахованим транспортним засобом.
<p>4.1.19. Використання транспортного засобу не за цільовим призначенням, визначеним заводом-виробником.
<p>4.1.20. Зміни конструкції застрахованого транспортного засобу (наприклад, тюнінгу) або встановлення невідповідних деталей або обладнання, на яке відсутній дозвіл виробника та/або відповідних органів.
<p>4.2. До страхових випадків не відноситься і страхове відшкодування не виплачується, якщо збитки спричинені внаслідок:
<p>4.2.1. Захоплення транспортного засобу третіми особами, які добровільно допущені власником чи його довіреною особою в салон (окрім транспортних засобів, які використовуються у якості таксі, якщо використання у якості таксі передбачено цим Договором).


<p>4.2.2. ДТП, спричиненої порушеннями ПДР водієм застрахованого транспортного засобу, а саме: 
<ul>
	<li> проїзд на заборонний сигнал світлофора чи жест регулювальника;</li>
	<li> виїзд на зустрічну смугу руху з перетином подвійної осьової лінії (лінія 1.3 згідно ДСТУ 2587-94) або розділювальної смуги для обгону, повороту або розвороту;</li>
	<li> перетин дороги, на якій транспортні потоки розділені подвійною осьовою лінією (лінія 1.3 згідно ДСТУ 2587-94) або розділювальною смугою;</li>
	<li> виїзд на трамвайну колію зустрічного руху;</li>
	<li> перевищення швидкості руху більше ніж на 20 км/год від встановленої ПДР;</li>
	<li> порушення правил проїзду залізничних переїздів.</li>
</ul>
<p>4.2.3. Крадіжки або пошкодження реєстраційного номера транспортного засобу.
<p>4.2.4. Крадіжки або пошкодження фірмового знака транспортного засобу.
<p>4.2.5. Незаконного заволодіння транспортним засобом, що знаходиться в розшуку в базах даних "Угон СНД", "Угон Інтерпол", "Арешт" та інших базах даних компетентних органів, а також незаконне заволодіння транспортним засобом, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів.
<p>4.2.6. Незаконного заволодіння транспортним засобом, який на момент незаконного заволодіння не пройшов реєстрацію в органах ДАІ МВС України або аналогічних органах інших держав.
<p>4.2.7. Передачі застрахованого транспортного засобу третім особам для виконання ремонтних робіт, мийки, технічного обслуговування.
<p>4.3. Не підлягають відшкодуванню збитки, пов'язані з:
<p>4.3.1. Крадіжкою інструментів та коліс (в тому числі запасних), шин і кожухів, що входять у комплектність транспортного засобу, щіток, склоочисників, декоративної кришки бензобаку, інших зовнішніх елементів та деталей транспортного засобу, які не потребують монтажу (вогнегасники, аптечки, домкрати, ремонтні комплекти, дитячі крісла, килимки, знаки аварійної зупинки тощо).
<p>4.3.2. Пожежею транспортного засобу при переобладнанні його на газове обладнання чи інший вид палива. 
<p>4.3.3. Виходом з ладу частин, деталей, вузлів, агрегатів внаслідок технічної несправності, заводського браку. 
<p>4.3.4. Пошкодженням, знищенням, викраденням тенту застрахованого транспортного засобу.
<p>4.4. Не підлягають відшкодуванню:
<p>4.4.1. Штрафи, пені та інші стягнення;
<p>4.4.2. Витрати на відшкодування моральної шкоди, упущеної вигоди;
<p>4.4.3. Шкода, завдана навколишньому природному середовищу;
<p>4.4.4. Шкода, завдана життю, здоров'ю та/або майну третіх осіб;
<p>4.4.5. Витрати на  відновлення втраченої товарної вартості транспортного засобу;
<p>4.4.6. Збитки за пошкодження (знищення) автошин, дисків, ковпаків, які виникли не внаслідок  ДТП;
<p>4.4.7. Шкода завдана вантажу/багажу, що перевозиться застрахованим транспортним засобом;
<p>4.4.8. Збитки за пошкодження та/або знищення, та/або викрадення теле-, радіо- та аудіоапаратури (радіоприймачів, автомагнітол, телевізорів, радіотелефонів, антирадарів тощо), яка не встановлена стаціонарно на застрахований транспортний засіб;
<p>4.4.9. Витрати, пов'язані із реєстрацією та зняттям з обліку в ДАІ застрахованого транспортного засобу;
<p>4.4.10. Витрати, пов'язані з відновлювальним ремонтом та/або заміною частин, деталей застрахованого транспортного засобу, які не є результатом настання страхового випадку та/або в яких немає необхідності за отриманих в результаті страхового випадку пошкоджень;
<p>4.4.11. Витрати на заправні та паливно-мастильні матеріали, тосол, робочі рідини для кондиціонеру тощо (окрім випадків, коли заміна таких рідин, за виключенням палива, передбачена технологією ремонту та необхідність такої заміни виникла внаслідок настання страхового випадку);
<p>4.4.12. Витрати на зберігання та/або калькуляцію (дефектування) пошкодженого транспортного засобу, які попередньо письмово не погоджені зі Страховиком.
<p>4.4.13. Збитки, внаслідок пошкодження або знищення, що сталися в результаті електричних та механічних поломок застрахованого наземного транспортного засобу, виходу з ладу, замерзання охолоджуючої рідини або інших рідин, недостатнього змащування або відсутності масла чи охолоджуючої рідини, внаслідок внутрішніх або прихованих дефектів наземного транспортного засобу, помилок у конструкції, дефектів лиття та матеріалів, виробничих дефектів, погіршення стану внаслідок зносу, проте якщо внаслідок таких поломок стався випадок, що застрахований за договором страхування, то такий опосередкований збиток підлягає відшкодуванню відповідно до умов цього Договору.
            <p>4.5. До страхових випадків не відносяться і Страховик не виплачує страхове відшкодування, якщо збитки майновим інтересам Страхувальника спричинені: 
<p>4.5.1. Військовими та пов'язаними з ними ризиками:
    <p>а) війною, вторгненням, ворожими актами або військовими діями (незалежно від того оголошено війну чи ні), громадянською війною, страйком чи громадським заворушенням;
    <p>б) відчуженням транспортного засобу в результаті конфіскації, експропріації або реквізиції будь-яким законно сформованим органом влади; знищенням або пошкодженням транспортного засобу за розпорядженням військової або цивільної влади;
    <p>в) заколотом, військовим або народним повстанням, бунтом, революцією, громадським заворушенням  в масштабах або з кількістю учасників, що може бути прирівняне до повстання, узурпацією влади, введенням військової влади або військового положення або стану облоги, або будь-якою подією або причиною, результатом якої стало оголошення військового положення або стану облоги;
   <p> г) будь-якими військовими маневрами, навчаннями або іншими військовими заходами та їх наслідками, діями мін, торпед, бомб та іншими знаряддями війни.
<p>4.5.2. Терористичними актами.
<p>4.5.3. Використанням ядерної енергії в будь-якій формі та наслідків такого використання.  
           <p>4.5.4. Будь-якого роду забрудненням або зараженням ядерними, хімічними або біологічними речовинами та матеріалами.
           <p>4.5.5. Ризиками інформаційних технологій (IT-ризики), тобто руйнуванням, пошкодженням, знищенням або спотворенням інформації, кодів, програм або програмного забезпечення, а також будь-які збої у роботі комп'ютерного обладнання, програмного забезпечення або вбудованих мікросхем, якщо це не є результатом фізичного пошкодження застрахованого транспортного засобу внаслідок застрахованих ризиків.
<p>4.5.6. Вибухом, пожежею внаслідок перевезення та/або збереження вибухо- або вогненебезпечних речовин та предметів.
<h2>5.       Права та обов'язки сторін</h2>
<p>5.1. Сторони зобов'язані дотримуватись умов Правил та цього Договору.
<p>5.2. Страховик зобов'язаний:	
<p>5.2.1. Ознайомити Страхувальника з умовами і Правилами страхування.
<p>5.2.2. Протягом двох робочих днів, як тільки стане йому відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування Страхувальнику.
<p>5.2.3. При настанні страхового випадку виплатити страхове відшкодування Страхувальнику у порядку та на умовах, що передбачені цим Договором та Правилами.
<p>5.2.4. Скласти страховий акт протягом семи робочих днів після отримання усіх необхідних документів, у т.ч. калькуляції розміру збитку.
<p>5.2.5. У разі прийняття рішення про відмову у виплаті страхового відшкодування повідомити про це Страхувальника в письмовій формі з обґрунтуванням причин відмови протягом десяти робочих днів від дня складання страхового акта.
<p>5.2.6. При порушенні термінів виплати страхового відшкодування сплачувати Страхувальнику пеню за письмовою вимогою у розмірі 0,1% простроченого платежу за кожний день прострочення, але не більше ніж подвійна облікова ставка Національного банку України, яка діяла в період, за який нарахована пеня.
<p>5.2.7. За заявою Страхувальника у разі здійснення ним заходів, що зменшили ризик, або збільшення вартості транспортного засобу  переукласти з ним договір страхування.
<p>5.2.8. Не розголошувати відомостей про Страхувальника та його майнове становище, крім випадків, встановлених законом.
<p>5.3. Страхувальник зобов'язаний:
<p>5.3.1. Вчасно сплачувати страхові платежі в розмірі і порядку, що обумовлені цим Договором. При настанні страхового випадку та сплаті страхових платежів частинами сплатити залишок страхового платежу протягом десяти календарних днів, інакше відповідальність Страховика пропорційна до внесеної страхової премії. 
<p>5.3.2. При укладанні договору страхування надати Страховику інформацію про всі відомі йому обставини, що мають значення для оцінки страхового ризику (в тому числі інформацію про те, що транспортний засіб знаходиться під арештом, підлягає конфіскації чи вилученню, є рішення суду, відповідно до якого транспортний засіб вже не належить власнику незалежно від того чи набуло воно законної сили; використання транспортного засобу в якості таксі тощо), і надалі інформувати його про будь-яку зміну страхового ризику.
<p>5.3.3. Повідомити Страховика про інші діючі договори страхування щодо цього предмета договору.
<p>5.3.4. При укладанні Договору надати Страховику можливість оглянути транспортний засіб у світлий час доби.
<p>5.3.5. При укладанні Договору на вимогу Страховика надати:
<ul>
	<li>документи для визначення дійсної вартості транспортного засобу, що заявляється на страхування;</li>
	<li> документи, що підтверджують право Страхувальника на володіння, користування або розпорядження транспортним засобом;</li>
	<li> документи, що підтверджують можливість спричинення збитків Вигодонабувачу в результаті настання страхового випадку із застрахованим транспортним засобом; </li>
	<li>  інші документи на запит Страховика.</li>
</ul>
<p>5.3.6. Не страхувати одні й ті ж ризики одночасно в інших страхових організаціях, а також  надавати інформацію про договори страхування, що укладалися з іншими страховими компаніями та відносяться до предмету цього Договору.
<p>5.3.7. Ставитися до застрахованого транспортного засобу так, нібито його не було застраховано, ніяким чином не посилювати наслідки страхових випадків, а навпаки, вживати усіх заходів щодо рятування транспортного засобу.
<p>5.3.8. У разі тимчасового паркування транспортного засобу або його розміщення для зберігання вжити всі заходи, щоб не допустити його самовільного руху, проникнення до нього і використання без дозволу, увімкнути сигналізацію і, якщо є змога, забезпечити його місцезнаходження на стоянці, що охороняється.
<p>5.3.9. Впродовж одного робочого дня після зміни у ризику письмово повідомити Страховика про всі суттєві зміни у ризику: 
<ul>
	<li>зміна стажу водіїв, які на законних підставах експлуатують транспортний засіб; </li>
	<li>використання транспортного засобу в якості "таксі" (якщо він не застрахований як "транспортний засіб-таксі");</li>
	<li>передання транспортного засобу в оренду, прокат або в лізинг;</li>
	<li>зміна власника транспортного засобу; </li>
	<li>вихід з ладу протиугінного пристрою;</li>
	<li>заміна двигуна/кузова та перефарбування транспортного засобу;</li>
	<li>втрата ключів, номерних знаків або реєстраційних документів на застрахований транспортний засіб і т. ін. </li>
</ul>
<p>5.3.10. У разі зміни обставин, що впливають на ступінь ризику або мають істотне значення для оцінки страхового ризику, на письмову вимогу Страховика, вчинити відповідні дії щодо усунення таких обставин у строк, зазначений у вимозі Страховика (такий строк визначається об'єктивним терміном усунення відповідних обставин, але в будь-якому випадку не може бути меншим за три робочі дні).
<p>5.3.11. У випадку суттєвих змін у ризику, укласти зі Страховиком додаткову угоду до цього Договору про зміну ризиків, тарифів тощо.
<p>5.3.12. Після проведення відновлюваного ремонту транспортного засобу надавати його Страховику для огляду, в іншому випадку вимоги до Страховика щодо аналогічних пошкоджень до розгляду у подальшому не приймаються.
<p>5.3.13. У разі порушення графіка оплати і припинення зобов'язань Страховика за договором страхування відповідно до пункту 3.4.3. цього Договору, при сплаті чергового внеску надати транспортний засіб Страховику для огляду.
<p>5.3.14. Ознайомити осіб, які експлуатують транспортний засіб з умовами страхування та обов'язками при настанні страхового випадку.
<p>5.3.15. На вимогу Страховика передати останньому пошкоджені частини, деталі транспортного засобу, які підлягали заміні та за які сплачено страхове відшкодування.
<p>5.3.16. Повернути Страховику суму страхового відшкодування (його частину) та відшкодувати витрати Страховика на проведення експертизи та доставку транспортного засобу до найближчої станції технічного обслуговування, на стоянку, що охороняється, якщо будуть встановлені такі обставини, які відповідно до цього Договору, Правил та чинного законодавства України є підставою для відмови у виплаті страхового відшкодування (зменшення його розміру).
<p>5.4. Страховик має право:
<p>5.4.1.Змінювати умови страхування за згодою Страхувальника.
<p>5.4.2. У випадку підвищення ступеня ризику щодо предмета цього Договору запропонувати Страхувальнику внести зміни до Договору, включаючи сплату додаткового страхового платежу. 
          <p>У разі, якщо Страхувальник відмовиться від сплати додаткового страхового платежу Страховик має право достроково припинити дію договору страхування відповідно до абзацу другого підпункту "б"  пункту 10.3. цього Договору.
          <p>У разі, якщо Страхувальник своєчасно не повідомить про зміну у  ризику, виплати по страхових випадках, якщо вони стануться внаслідок збільшених ризиків, будуть зменшені пропорційно відношенню фактично сплаченої страховій премії до страхової премії, розрахованої з урахуванням зміни у ризику.
<p>5.4.3.  Перевіряти достовірність наданих йому Страхувальником відомостей, вимагати додаткові документи, що мають значення для визначення ступеня ризику, а також перевіряти документацію Страхувальника в частині, що стосується цього Договору в будь-який момент строку його дії.
<p>5.4.4. Самостійно з'ясовувати причини та обставини страхового випадку.
<p>5.4.5. Надсилати запити в компетентні органи та отримувати додаткові документи, необхідні для встановлення факту та обставин страхового випадку або розміру страхового відшкодування включаючи, інформацію, що є комерційною таємницею. 
<p>5.4.6. Знизити страхову виплату до 50% від суми збитку у разі, якщо на момент пожежі застрахований транспортний засіб не був обладнаний вогнегасником.
<p>5.4.7. Фіксувати повідомлення про настання страхового випадку технічними засобами.
<p>5.4.8. При наявності інших учасників ДТП, винних у завданні збитків, повідомити їх про дату, місце та час проведення огляду. У випадку неявки вказаних осіб, огляд проводиться без їхньої участі.
<p>5.4.9.Вимагати від Страхувальника передання пошкоджених частин, деталей транспортного засобу, які підлягають заміні та за які сплачено страхове відшкодування.
<p>5.4.10. При незаконному заволодінні застрахованим транспортним засобом в якості страхового відшкодування оплатити придбання автомобіля тієї ж марки, моделі з аналогічними або кращими експлуатаційними якостями.
<p>5.4.11. Вимагати визнання договору страхування недійсним, відмовити у виплаті страхового відшкодування, якщо Страхувальник надав фальсифіковані документи, невірну інформацію, приховав відомості або заподіяв навмисні дії з метою збільшення збитку, або необґрунтованого збільшення розміру страхового відшкодування.
<p>5.4.12. Достроково припинити дію Договору з обов'язковим письмовим повідомленням про це Страхувальника не пізніше, ніж за 30 календарних днів до передбачуваного припинення дії договору.
<p>5.5. Страхувальник має право:
<p>5.5.1. Звернутися до Страховика для внесення змін у поліс при зміні власника застрахованого транспортного засобу. У противному разі страхові відшкодування не виплачуються.
<p>5.5.2. Призначати в Договорі фізичних або юридичних осіб (Вигодонабувачів), які можуть зазнати збитків внаслідок настання страхового випадку для отримання страхового відшкодування, а також змінювати їх до настання страхового випадку.
<p>5.5.3. У разі втрати страхового поліса у період дії цього Договору звернутися до  Страховика  з письмовою заявою про видачу дубліката. З моменту видачі дубліката загублений поліс вважається таким, що втратив чинність.
<p>5.5.4. Оскаржити відмову Страховика у виплаті страхового відшкодування в судовому порядку.
<p>5.5.5. Відновити страхову суму після настання страхового випадку та виплати страхового відшкодування шляхом сплати додаткового страхового платежу.
<p>5.5.6. Достроково припинити дію Договору з обов'язковим письмовим повідомленням про це Страховика не пізніше, ніж за 30 календарних днів до  дати передбачуваного припинення дії договору.
<p>5.6. Невиконання обов`язків Страхувальника особами, що на законних підставах експлуатують транспортний засіб, має такі ж наслідки, як і невиконання їх Страхувальником.

<h2>6.        Дії Страхувальника у разі настання страхового випадку</h2>
<p>6.1. У разі настання передбаченої цим Договором події, яка призвела до збитків і може бути визнана страховим випадком, Страхувальник або особа, яка на законних підставах експлуатує транспортний засіб, зобов'язаний:
<p>6.1.1. При настанні страхового випадку (включаючи розбиття фар, стекол, дзеркал, пошкодження капоту застрахованого наземного транспортного засобу при влученні в них каменів, щебеню або інших предметів) негайно (протягом однієї години) з місця події (якщо цьому не перешкоджали об'єктивні причини) повідомити про те, що сталося Страховика (Сервісну компанію) за телефоном <b>0-800-500-456-0</b> (безкоштовно зі стаціонарних телефонів) або <B>0-044 456-00-00</b>. Письмову заяву про страховий випадок з описом його обставин надати Страховику не пізніше 3 днів (не враховуючи вихідних та святкових днів) з дати настання страхового випадку.
   <p>        Якщо з об'єктивних причин Страхувальник, або особа, яка на законних підставах експлуатувала транспортний засіб в момент настання страхового випадку, своєчасно не повідомили про те, що сталося Диспетчерський центр Страховика (Сервісну компанію), вони повинні підтвердити це документально.
<p>6.1.2. Вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку, i негайно (протягом однієї години) заявити про подію у відповідні компетентні органи (органи внутрішніх справ, лікувальний заклад та інші), як цього вимагають обставини і наслідки події. 
<p>6.1.3. При наявності інших учасників ДТП, повідомити Страховика про прізвища, імена по-батькові водіїв, їх контактні телефони, інформацію про поліси обов'язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів, а також марку, модель, державні номери автомобілів таких учасників.
<p>6.1.4. Після настання страхового випадку, надати Страховику можливість оглянути пошкоджений транспортний засіб у світлий час доби протягом трьох робочих днів.
<p>6.1.5. Без письмового дозволу Страховика не проводити ніяких робіт щодо відновлення та зміни стану транспортного засобу, крім заходів, необхідних для транспортування, рятування чи запобігання надзвичайних ситуацій.
<p>6.1.6. Надати Страховику документи, які підтверджують настання страхового випадку.
<p>6.2. Невиконання обов`язків Страхувальника у разі настання страхового випадку особами, що на законних підставах експлуатують транспортний засіб, має такі ж наслідки, як і невиконання їх Страхувальником.

<h2>7.   Перелік документів, що підтверджують настання страхового випадку</h2>
<p>7.1. Виплата страхового відшкодування проводиться Страховиком відповідно до умов цього Договору на підставі заяви Страхувальника (Вигодонабувача) про порядок виплати страхового відшкодування і страхового акта, що складається Страховиком.
<p>7.2. При поданні Страхувальником заяви про настання страхового випадку також подаються наступні документи:
<ul>
	<li> паспорт або документ, що його замінює;</li>
	<li> довідка про присвоєння ідентифікаційного коду;</li>
	<li> договір страхування;</li>
	<li>свідоцтво про реєстрацію транспортного засобу; тимчасовий реєстраційний талон; довіреність на право керування; подорожній лист, тощо;</li>
	<li> посвідчення водія, що на момент настання страхового випадку перебував за кермом транспортного засобу.</li>
</ul>
<p>7.3. Документами, що підтверджують  настання страхового випадку внаслідок ДТП (пункт 2.3.1 цього Договору) є:
<ul>
	<li>довідка ДАІ УМВС України про ДТП встановленого зразка або довідка відповідного компетентного органу іншої держави (у разі настанні ДТП за межами України), що видається при оформленні ДТП;</li>
	<li>схема ДТП;</li>
	<li>довідка ДАІ УМВС України про ДТП або довідка відповідного компетентного органу іншої держави (у разі настанні ДТП за межами України), що містить інформацію всіх учасників ДТП та про обставини настання ДТП;</li>
	<li>в окремих випадках, на розсуд Страховика, належним чином завірена копія постанови суду по адміністративній справі або вироку суду по кримінальній справі;</li>
	<li>постанови про порушення кримінальної справи.</li>
</ul>
<p>7.4. Документами, що підтверджують настання страхового випадку внаслідок ризиків передбачених пунктом 2.3.2. цього Договору є:
<ul>
	<li>постанова про порушення кримінальної справи або постанова про відмову в порушенні кримінальної справи;</li>
	<li>постанова про зупинення досудового слідства, постанова про закриття кримінальної справи (окрім закриття кримінальної справи через відсутність події злочину), постанова про направлення обвинувального висновку прокурору, постанова про направлення справи до суду для вирішення питання про застосування заходів медичного характеру;</li>
	<li>інші документи, що підтверджують настання страхового випадку внаслідок ризиків, передбачених пунктом 2.3.2. цього Договору.</li>
</ul>
<p>7.5. Документами, що підтверджують настання страхового випадку внаслідок ризиків, передбачених пунктом 2.3.3. цього Договору є:
<ul>
	<li>довідка МНС України;</li>
	<li>довідка Гідрометеослужби;</li>
	<li>інші документи компетентних органів або організацій, що підтверджують обставини настання страхового випадку.</li>
</ul>
<p>7.6.  Документи необхідні для визначення розміру страхового відшкодування:
<ul>
	<li>протокол огляду транспортного засобу, складений Страховиком, та фотографії пошкодженого транспортного засобу;</li>
	<li> документ, де визначено перелік знищених, пошкоджених або викрадених складових частин транспортного засобу, складеного компетентними органами;</li>
	<li>складений Страховиком, на підставі документів, де визначено перелік знищених, пошкоджених або викрадених складових частин транспортного засобу, розрахунок розміру збитків, відповідно до чинного законодавства України;</li>
	<li>у разі настання страхового випадку та проведення відновлювального ремонту за межами України - докладними фотознімками (повузловими та панорамними) пошкодженого застрахованого транспортного засобу та окремих його частин, що дозволяють пересвідчитись у розмірах завданого збитку та довідкою станції технічного обслуговування (калькуляцією робіт) щодо технічного стану застрахованого транспортного засобу, окремих його вузлів, деталей та агрегатів та документу, що підтверджує оплату за проведення відновлюваного ремонту.</li>
</ul>
<p>7.7. Документи необхідні для виплати страхового відшкодування:
<ul>
	<li>заява Страхувальника про порядок виплати страхового відшкодування;</li>
	<li>документи, що підтверджують особу утримувача страхового відшкодування;</li>
	<li>документ Вигодонабувача про порядок виплати страхового відшкодування.</li>
</ul>

<p>8.       Визначення збитків, порядок та умови сплати страхових відшкодувань
<p>8.1. Рішення про виплату або відмову у здійсненні виплати страхового відшкодування приймає Страховик протягом семи робочих днів після отримання всіх необхідних документів. 
<p>8.2. Страховик має право продовжити строк  складання страхового акту у випадку:
<p>8.2.1. Якщо у Страховика виникли сумніви відносно достовірності наданих Страхувальником відомостей та документів, строк складання страхового акту  продовжується на період отримання Страховиком необхідних підтверджуючих документів від організацій, підприємств та установ, які володіють необхідною інформацією, але цей строк не може перевищувати 90 (дев'яносто) календарних днів з моменту направлення повідомлення Страхувальнику про продовження строку складання страхового акту.
<p>8.2.2. Якщо на підставі наданих Страхувальником документів неможливо встановити обставини, причини та розмір збитків. В цьому випадку з метою встановлення обставин, причин та розміру збитків Страховик має право призначити розслідування або експертизу (дослідження). Страховий акт складається Страховиком не пізніше 7 (семи) робочих днів після отримання Страховиком остаточних результатів такого розслідування або експертизи, але не пізніше, ніж через 90 (дев'яносто) календарних днів з моменту направлення повідомлення Страхувальнику про призначення розслідування або експертизи (дослідження).
<p>8.3. При настанні страхового випадку відшкодуванню підлягають: 
<p>8.3.1. За рахунок страхового відшкодування тільки реальні  збитки у вигляді:
<ul>
	<li>витрат на проведення відновлюваного ремонту транспортного засобу, в межах страхової суми, розрахованих відповідно до цього Договору, Правил та чинного законодавства України;</li>
	<li>вартості транспортного засобу в межах страхової суми (у разі знищення транспортного засобу або незаконного заволодіння ним).</li>
</ul>
<p>8.3.2. За рахунок Страховика в межах страхової суми відшкодовуються:
<ul>
	<li>витрати на проведення експертиз та досліджень, необхідних для визначення обставин настання страхового випадку та/або визначення розміру збитків. У тому разі, якщо одна із Сторін за Договором не погодиться з висновками експерта, вона має право звернутись до іншого з оплатою його послуг за власний рахунок; </li>
	<li>витрати на рятування i доставку (до 50 км) транспортного засобу до найближчої станції технічного обслуговування або стоянки, що охороняється;</li>
	<li>витрати на отримання довідок, необхідних для визначення обставин настання страхового випадку та визначення розміру страхового відшкодування.</li>
</ul>
<p>8.4. Відшкодуванню не підлягають:
<p>8.4.1. Втрата товарної вартості та відновлення втрачених експлуатаційних якостей транспортного засобу;
<p>8.4.2. Моральна шкода;
<p>8.4.3. Витрати на оренду чи наймання іншого транспортного засобу;
<p>8.4.4. Витрати на ремонт та/або технічне обслуговування транспортного засобу, що не викликані настанням страхового випадку;
<p>8.4.5. Витрати на проведення робіт, що пов'язані з переобладнанням транспортного засобу, ремонтом та/або заміною його окремих частин, деталей внаслідок їх зносу, технічного браку, поломки, тощо;

<p>8.4.6. Витрати на заміну замість ремонту тих чи інших деталей, вузлів та агрегатів у зборі, через відсутність у ремонтних підприємств необхідних запасних частин, деталей та технологічного обладнання для їх ремонту;
<p>8.4.7. Витрати на частини, деталі, що потребують заміни та перевищують запропоновану Страховиком ціну на такі частини, деталі, якщо Страхувальник придбав ці частини, деталі за більш високими цінами;
<p>8.4.8. Витрати на відновлення та фарбування деталей, які безпосередньо не були пошкодженні під час настання страхового випадку;
<p>8.4.9. Витрати пов'язані з дефектуванням, складанням калькуляції вартості відновлюваного ремонту та/або з стоянкою транспортного засобу Страхувальника на станціях технічного обслуговування.
<p>8.5. Страхове відшкодування та витрати Страховика за один або декілька страхових випадків не можуть перевищувати страхову суму, що обумовлена цим Договором.
<p>8.6. Договір страхування діє до визначеної в ньому дати в межах суми, що є різницею між страховою сумою і сумою виплачених за цим договором страхових відшкодувань. Страхова сума вважається зменшеною з дати настання страхового випадку.
   <p>    Після сплати страхового відшкодування у разі знищення транспортного засобу (коли розмір збитку за оцінкою Страховика перевищує 75% страхової суми) чи незаконного заволодіння транспортним засобом дія договору страхування припиняється з моменту  виплати страхового відшкодування, повернення страхових платежів зі страхування транспортного засобу не здійснюється.
<p>8.7. Якщо виявиться, що в момент настання страхового випадку транспортний засіб використовувався із змінами у ризику, про які не було повідомлено Страховику відповідно до пункту 5.3.9 цього Договору, а саме - за кермом застрахованого транспортного засобу в момент страхового випадку знаходився водій, стаж якого менший, ніж заявлений при укладанні договору страхування; транспортний засіб використовувався в якості "таксі" (якщо він не застрахований як "транспортний засіб - таксі"); застрахований транспортний засіб передано в оренду, прокат або лізинг; протиугінний пристрій вийшов з ладу; тощо,  Страховик зменшує страхову виплату пропорційно відношенню фактично сплаченої страховій премії до страхової премії, розрахованої з урахуванням зміни у ризику.
<p>8.8. Розмір збитків визначається на підставі документів згідно з розділом 7 цього Договору.
<p>8.9. Із документів, що підтверджують витрати на відновлення транспортного засобу, до розрахунку страхового відшкодування  приймаються тільки ті, у яких ціни на запасні частини та  роботи по відновленню транспортного засобу письмово узгоджені зі Страховиком.
<p>8.10. Огляд пошкодженого транспортного засобу проводиться у світлий час доби.
   <p>      У випадку, якщо під час відновлювального ремонту в застрахованому транспортному засобі будуть виявлені приховані дефекти, що є безпосереднім наслідком страхового випадку, Страхувальник повинен негайно (але не пізніше, ніж через 48 годин з моменту виявлення таких дефектів) повідомити про це Страховика і надати можливість огляду таких дефектів. В іншому разі, Страховик має право відмовити у відшкодуванні збитку в частині усунення таких дефектів.
<p>8.11. Розмір збитків визначається:
<p>8.11.1. Розміром страхової суми (з урахуванням умов пунктів 8.5, 8.6 цього Договору) в разі знищення транспортного засобу (у порядку, визначеному в пункті 8.24 цього Договору) чи незаконного заволодіння транспортним засобом (у порядку, визначеному в пункті 8.21 цього Договору).
<p>8.11.2. Страховиком, експертом по обсягу необхідних відновлюваних робіт внаслідок страхового випадку при пошкодженні транспортного засобу.
<p>8.12. Страхувальник зобов'язаний узгоджувати зі Страховиком:
<p>8.12.1. Вибір юридичної особи або фізичної особи підприємця, що здійснюватиме відновлюваний ремонт застрахованого транспортного засобу;
<p>8.12.2. Перелік та вартість запасних частин, матеріалів та ремонтних робіт.
<p>8.13. У разі невиконання пункту 8.12. цього Договору Страховик здійснює виплату страхового відшкодування, розрахованого самостійно відповідно до вимог чинного законодавства України.
<p>8.14. При настанні страхових випадків за межами території України та  необхідності здійснення ремонту на місці ДТП, Страховик оплачує вартість використаних для ремонту запасних частин та матеріалів за курсом Національного банку України на день оплати ремонту Страхувальником, а трудовитрати оплачуються, виходячи з розцінок, що діяли в Україні на момент проведення ремонтних робіт.
<p>8.15. Якщо виявиться, що при укладанні Договору страхова сума була занижена Страхувальником, то Страховик здійснюватиме виплату страхового відшкодування пропорційно заявленій Страхувальником страхової суми до ринкової вартості транспортного засобу на момент укладання договору страхування.
<p>8.16. Виплата страхового відшкодування може здійснюватись:
<p>8.16.1. Страхувальнику;
<p>8.16.2. Вигодонабувачу;
<p>8.16.3. Юридичній особі або фізичній особі - підприємцю, що здійснює ремонт застрахованого транспортного засобу;
<p>8.16.4. Постачальнику запасних частин;
<p>8.16.5. Постачальнику транспортного засобу.
   <p>        У випадку виплати страхового відшкодування Страхувальнику або Вигодонабувачу виплата здійснюється без ПДВ. Доплата витрат ПДВ провадиться після документального підтвердження Страхувальником таких витрат, в межах суми страхового відшкодування.
<p>8.17. Для одержання страхового відшкодування Страхувальник повинен надати заяву про порядок  виплати страхового відшкодування.
<p>8.18. Страховик виплачує страхове відшкодування протягом п'ятнадцяти робочих днів з дня складання страхового акта.
<p>8.19. Страхові виплати здійснюються в грошовій одиниці України.
<p>8.20. Виплата страхового відшкодування по страховим випадкам, що настали внаслідок ризиків передбачених підпунктом 2.3.2. цього Договору (виключаючи незаконне заволодіння транспортним засобом) провадиться на підставі постанови про порушення кримінальної справи, а при розмірі збитків до 2% страхової суми, але не більше 3000, 00 грн. - без постанови про порушення кримінальної справи (на підставі постанови про відмову в порушенні кримінальної справи), але не більше одного разу впродовж дії договору страхування.
<p>8.21. Виплата страхового відшкодування по страховим випадкам, що настали внаслідок ризиків передбачених підпунктом 2.3.2. цього Договору (у випадку незаконного заволодіння транспортним засобом) провадиться за умови порушення кримінальної справи.
  <p>      У разі незаконного заволодіння застрахованим транспортним засобом, після порушення  кримінальної справи страхова виплата провадиться у розмірі 30% страхового відшкодування, решта страхового відшкодування за винятком франшизи - після зупинення або закінчення досудового слідства (окрім закінчення досудового слідства внаслідок закриття кримінальної справи через відсутність події злочину), але не раніше, ніж через два місяці. Страхувальник має право отримати страхове відшкодування у вказаному порядку виключно за умови відсутності його вини у незаконному заволодінні застрахованим транспортним засобом.
     <p>   При незаконному заволодінні застрахованим транспортним засобом Страхувальник зобов'язаний  передати Страховику свідоцтво про реєстрацію транспортного засобу i повний комплект оригінальних ключів.
       <p> Після складання страхового акту та до виплати страхового відшкодування Страхувальник зобов'язаний надати Страховику документи (документ), які гарантують, що у випадку знайдення (виявлення) застрахованого транспортного засобу після виплати страхового відшкодування (в тому числі після припинення дії договору страхування) таке відшкодування або застрахований транспортний засіб і усі права на нього (вільні від вимоги, заборони, обмеження або права іншої особи) будуть передані у власність Страховика. Такими документами можуть бути, зокрема, відповідні безстрокові договори (угоди), укладені між Страхувальником (Вигодонабувачем, власником застрахованого транспортного засобу) та Страховиком, а також письмові зобов'язання Страхувальника (Вигодонабувача, власника застрахованого транспортного засобу)
<p>8.22. Якщо виявиться, що при укладанні договору страхування страхова сума була завищена Страхувальником, то Страховик здійснює виплату страхового відшкодування передбаченого пунктом 8.21. цього Договору, із розрахунку ринкової вартості транспортного засобу на момент укладання Договору.
<p>8.23. У разі, якщо знайдено застрахований транспортний засіб, яким незаконно заволоділи, Страхувальник зобов'язаний протягом одного місяця повернути Страховику одержане за нього страхове відшкодування за вирахуванням узгоджених зі Страховиком витрат на проведення відновлюваного ремонту. У випадку неповернення Страхувальником страхового відшкодування Страховик має право звернутись із позовом про повернення страхового відшкодування у порядку  встановленому чинним законодавством України.
   <p>    Після повернення Страховику суми страхового відшкодування за вирахуванням узгоджених зі Страховиком витрат на проведення відновлювального ремонту, Страховик повертає Страхувальнику (Вигодонабувачу) за його вимогою свідоцтво про реєстрацію і повний комплект оригінальних ключів, що були надані.
<p>8.24. При страхуванні транспортного засобу на повну дійсну вартість, у разі його знищення (коли розмір збитку за оцінкою Страховика перевищує 75% страхової суми), Страховик виплачує страхове відшкодування у розмірі всієї страхової суми за вирахуванням безумовної франшизи і залишкової вартості транспортного засобу, а також інших витрат, проведених за рахунок страхового відшкодування. При цьому залишкова вартість транспортного засобу за рішенням Страховика визначається або шляхом експертної оцінки, або визначенням ціни реалізації цього транспортного засобу. Залишкова вартість транспортного засобу може також бути визначена за узгодженням між Страховиком та Страхувальником.
  <p>       Страховик залишає за собою право запропонувати Страхувальнику передати Страховику залишки застрахованого пошкодженого транспортного засобу і, в разі погодження Страхувальника, здійснити страхове відшкодування у розмірі страхової суми за мінусом безумовної франшизи, а також інших витрат, проведених за рахунок страхового відшкодування.
    <p>     Якщо виявиться, що при укладанні договору страхування страхова сума була завищена Страхувальником, то Страховик здійснює виплату страхового відшкодування передбаченого цим пунктом, із розрахунку ринкової вартості транспортного засобу на момент укладання договору страхування.
<p>8.25. Страхове відшкодування без довідки ДАІ про ДТП, за мінусом франшизи, при розбитті фар, стекол  та пошкодженні капоту кузова застрахованого транспортного засобу при влученні в них каменів, щебеню або інших предметів, може виплачуватись не більше одного разу за кожний елемент протягом дії договору страхування.
<p>8.26. Страхове відшкодування без довідки ДАІ про ДТП, за мінусом франшизи, якщо страхова сума зазначена у Розділі "Страхова сума, страховий тариф, страхова премія" Частини А Договору страхування не менша за 100 000грн., виплачується за таких умов: 
<ul>
	<li>  інший учасник події відсутній, або інший учасник події не встановлений. Пошкоджено суміжні елементи;</li>
	<li>   страхувальник негайно (протягом однієї години) з місця події повідомив про те, що сталося, Сервісну компанію за телефоном <strong>0-800-500-456-0</strong> (безкоштовно зі стаціонарних телефонів) або <strong>0-044 456-00-00</strong>;</li>
	<li>   страховий випадок є першим протягом дії договору, якщо за договором вже були заявлені страхові випадки, довідка ДАІ є обов'язковою (окрім випадків, вказаних у пункті 8.25 цього договору);</li>
	<li>    розмір збитку становить 5 % від страхової суми, але не більше ніж 5 000 грн. У випадку, якщо фактичний збиток перевищив 5 % від страхової суми та/або 5 000 грн. та Страхувальник не надав довідку ДАІ, то Страховик виплачує 5 % страхової суми, але не більше 5 000 грн. з урахуванням франшизи (окрім випадків, вказаних в пункті 8.25 цього Договору).</li>
	<li>     після повідомлення про страховий випадок, Страхувальник виконав рекомендації, надані Сервісною компанією.  </li>
</ul>
<p>8.27. Страховик, який виплатив страхове відшкодування, має право  пред'явити позов до особи, відповідальної за заподіяні збитки, відповідно до чинного законодавства.
<p>8.28. Страхувальник, який одержав від особи, винної у настанні страхового випадку повне відшкодування збитків, втрачає право на одержання страхового відшкодування. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з урахуванням суми, що одержана Страхувальником від особи, яка заподіяла збитки.

<h2>9.Причини відмови у виплаті страхового відшкодування</h2>
<p>9.1. Страховик має право відмовити у виплаті страхового відшкодування, якщо:
<p>9.1.1. Страхувальник або особа, яка на законних підставах експлуатує транспортний засіб, здійснив навмисні дії, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника або особи, яка на законних підставах експлуатує транспортний засіб, встановлюється відповідно до чинного законодавства України;
<p>9.1.2. Страхувальник або особа, яка на законних підставах експлуатує транспортний засіб  вчинив умисний злочин, що призвів до страхового випадку;
<p>9.1.3. Страхувальник подав Страховикові свідомо неправдиві відомості про предмет договору страхування або про факт настання страхового випадку;
<p>9.1.4. Страхувальник отримав повне відшкодування збитків від особи, винної у їх заподіянні;
<p>9.1.5. Водій залишив застрахований наземний транспортний засіб, не вживши всіх заходів, щоб не допустити його самовільного руху, проникнення до нього і використання без дозволу; 
<p>9.1.6. Перевіркою після незаконного заволодіння транспортним засобом буде встановлено, що автомобіль знаходиться в базах даних "Угон СНД", "Угон Інтерпол", "Арешт" та/або інших базах даних компетентних органів та/або ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів;
<p>9.1.7. Під час розслідування обставин настання страхового випадку Страховиком буде встановлено порушення Страхувальником норм митного законодавства   та/або порядку реєстрації транспортного засобу;
<p>9.1.8. Аварійним сертифікатом незалежного Аварійного комісара буде встановлено, що Страхувальник  або особа, яка на законних підставах експлуатує наземний транспортний засіб, повідомив неправдиві відомості про обставини настання страхового випадку та/або неправдиві відомості про предмет договору страхування;
<p>9.1.9. Страхувальник або особа, яка на законних підставах експлуатує наземний транспортний засіб, при настанні страхового випадку негайно не заявив про такий випадок у відповідні державні органи, залежно від характеру, обставин і наслідків події  (ДТП - органи ДАІ МВС України, протиправні дії третіх осіб - органи МВС України, пожежа, стихійні явища - органи МНС України, тощо);
<p>9.1.10 Страхувальник або особа яка на законних підставах експлуатує наземний транспортний засіб, після настання страхового випадку відповідно до підпункту 3.2.1. цього Договору залишив місце ДТП до прибуття працівників ДАІ МВС України,  або, на вимогу працівників міліції, ухилився від проведення в установленому порядку медичного огляду для визначення стану алкогольного сп'яніння, впливу наркотичних чи токсичних речовин та/або вживав алкогольні напої, наркотичні чи токсичні речовини після настання ДТП до закінчення процедури оформлення ДТП;
<p>9.1.11. Страхувальник або особа, яка на законних підставах експлуатує наземний транспортний засіб, знехтував заходами (не виконав дій) щодо рятування та збереження застрахованого транспортного засобу після настання страхового випадку, зокрема у разі причетності до ДТП або вимушеної зупинки транспортного засобу не ввімкнув аварійну світлову сигналізацію та не встановив знак аварійної зупинки відповідно до вимог ПДР;
<p>9.1.12. Страхувальник або особа яка на законних підставах експлуатує транспортний засіб, після настання страхового випадку, не надав Страховику можливості оглянути пошкоджений транспортний засіб у світлий час доби протягом трьох робочих днів;
<p>9.1.13. Страхувальник або особа яка на законних підставах експлуатує транспортний засіб, після настання страхового випадку не надав всіх необхідних документів, які підтверджують настання страхового випадку;
<p>9.1.14. Страхувальник не надав документів, які необхідні для прийняття рішення щодо виплати страхового відшкодування, подав документи, оформлені з порушенням дійсних норм (відсутні номер, печатка чи дата, наявність виправлень), чи подав документи, які містять недостовірну інформацію щодо строку, причин обставин страхового випадку та розміру збитку;
<p>9.1.15. Страхувальник впродовж одного робочого дня не повідомив про зміну власника транспортного засобу; заміну двигуна / кузова, перефарбування автомобіля; втрату ключів, номерних знаків, реєстраційних документів на застрахований транспортний засіб.
<p>9.2. Страховик має право відмовити у виплаті страхового відшкодування або зменшити його до 50%, якщо Страхувальник своєчасно не повідомив Страховика (Сервісну компанію) за телефонами <b>0-800-500-456-0</b> (безкоштовно зі стаціонарних телефонів) або <b>0-044 456-00-00</b> про настання страхового випадку та/або своєчасно не надіслав Страховику заяву про страховий випадок без поважних на це причин або створив Страховикові перешкоди у визначенні обставин, характеру та розміру збитків.


<h2>10. Припинення та розірвання Договору</h2>
<p>10.1. Дія Договору припиняється та втрачає чинність за згодою Сторін, а також у разі:
<p>10.1.1. Закінчення строку дії.
<p>10.1.2. Виконання Страховиком зобов'язань перед Страхувальником у повному обсязі.
<p>10.1.3. Несплати Страхувальником страхового платежу у встановлені договором строки при цьому договір вважається достроково припиненим у випадку, якщо перший (або черговий) страховий платіж не був сплачений протягом десяти робочих днів від дня, зазначеного в договорі страхування як дата сплати першого (чергового) платежу.
<p>10.1.4. Ліквідації Страхувальника - юридичної особи або смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених статтями 22, 23, 24 Закону України "Про страхування".
<p>10.1.5. Ліквідації Страховика у порядку, встановленому законодавством України.
<p>10.1.6. Прийняття судового рішення про визнання договору страхування недійсним.
<p>10.1.7. В інших випадках, передбачених законом.
<p>10.2. Намір про достроковий розрив Договору будь-яка Сторона зобов'язана письмово повідомити іншу Сторону не пізніше, ніж за 30 днів до дати припинення Договору.
<p>10.3.  Дію цього Договору може бути достроково припинено за вимогою Страхувальника або Страховика. У разі дострокового припинення дії Договору:
          <p>а) за вимогою Страхувальника - Страховик повертає йому страхові платежі за період, що залишився до закінчення дії договору з відрахуванням нормативних витрат на ведення справи (30% від платежу за період, що залишився до закінчення дії Договору) та фактичних виплат страхового відшкодування, що були здійснені за цим Договором. 
            <p>Якщо вимога Страхувальника обумовлена порушенням Страховиком умов договору страхування, то останній повертає Страхувальнику сплачений ним страховий платіж повністю.
          <p>б) за вимогою Страховика - Страхувальнику повертаються повністю сплачені ним страхові платежі. 
            <p>Якщо вимога Страховика обумовлена невиконанням Страхувальником умов договору страхування (в тому числі, повідомлення Страхувальником в заяві на страхування неправдивих відомостей про предмет договору страхування), то Страховик повертає Страхувальнику страхові платежі за період, що залишився до закінчення дії договору з вирахуванням нормативних витрат на ведення справи (30% від платежу за період, що залишився до закінчення дії Договору) та вже здійснених страхових виплат страхового відшкодування.

<h2>12.     Порядок вирішення спорів</h2>
<p>12.1. Спори, що виникають із цього Договору вирішуються відповідно  до чинного  
 законодавства України.
<p>12.2. Відносини, не врегульовані цим Договором, регулюються Правилами.

<h2>13.     Особливі умови</h2>
<p>13.1. Цей Договір складається з двох частин (Частина "А" і Частина "Б") укладений на 6 сторінках в двох примірниках, по одному для Страховика, та Страхувальника. Примірники мають однакову юридичну силу.
<p>13.2 Невід'ємною частиною цього Договору є Заява Страхувальника. 
<p>13.3 Страхувальник з Правилами страхування, що відносяться до цього Договору ознайомлений.
<p>13.4 Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їх повноваження, належним чином видані, і на момент підписання цього Договору не були змінені та відкликані

<h2>14.      Адреси та реквізити сторін</h2>

	
         
		  

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>{$values.generali.title}</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Адреса: {$values.generali.address}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{$values.generali.banking_details}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"> Код ЄДРПОУ {$values.generali.edrpou}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{$values.director1}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>

<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>