<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>Договір добровільного страхування від нещасних випадків, правекс идея</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
	{literal}
        <style>
            * {
                font-size: 16px;
                font-family: Arial, Geneva, Helvetica, sans-serif;
            }
            h1 {
                font-size: 19px;
                font-weight: bold;
                text-align: center;
                margin-top: 20px;
                margin-bottom: 20px;
            }
            h2 {
                font-size: 17px;
                font-weight: bold;
                text-align: center;
            }
            .small {
                font-size: 14px;
            }
            .all {
                border: 1px solid black;
            }
            .left {
                border-left: 1px solid black;
            }
            .top {
                border-top: 1px solid black;
            }
            .right {
                border-right: 1px solid black;
            }
            .bottom {
                border-bottom: 1px solid black;
            }
        </style>
        {/literal}
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
<h1 align="center">ДОГОВІР СТРАХУВАННЯ ЖИТТЯ №  {$values.number}</h1>	
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>РОЗДІЛ І</b>
		<table width="100%"  border=1  cellpadding="0" cellspacing="0">
        <tr>
			<td>
			<table width="100%"  border=0  cellpadding="0" cellspacing="0">
			<tr>
			<td width="50%">&nbsp;&nbsp;&nbsp;<i>Дата початку дії Договору:</i> <b>{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</b></td>
			<td width="50%">&nbsp;&nbsp;&nbsp;<i>Строк дії Договору:</i> <b>{$values.terms_title} </b></td>
			</tr>
			<!--<tr>
			<td width="50%">&nbsp;&nbsp;&nbsp;<i>Дата початку дії страхового покриття:</i> <b>{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</b></td>
			<td width="50%">&nbsp;&nbsp;&nbsp;<i>Дата закінчення дії страхового покриття:  </i> <b>{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</b></b></td>
			</tr>-->
			</table>
			
			</td>
		</tr>
		</table>	
		
		<p>Даний Договір страхування життя (надалі - Договір) укладений відповідно до Правил добровільно страхування життя № 0190004 від 08.10.2009 року.																				
		<p><b>СТРАХОВИК</b>
		<table width="100%"  border=1  cellpadding="0" cellspacing="0">
        <tr>
			<td>
			{if $values.new_director == 1}
				<b>ПАТ "УСК "Гарант - ЛАЙФ"</b> в особі Голови Правління Щучьєвої Тетяни Андріївни, яка діє на підставі Статуту.
			{else}
				<b>ПАТ "УСК "Гарант - ЛАЙФ"</b> в особі Голови Правління Скрипника Олександра Олексійовича, який діє на підставі Статуту.
			{/if}
			</td>
		</tr>
		</table>	
		
		<table width="100%"  border=1  cellpadding="0" cellspacing="0">
			<tr>
			<td width="60%">&nbsp;&nbsp;&nbsp;<i>Програма страхування:</i> <b>"Кредит-ЛАЙФ"</b></td>
			<td width="40%">&nbsp;&nbsp;&nbsp;<i>Код програми:</i> <b>A12</b></td>
			</tr>
		</table>
		<p><b>СТРАХУВАЛЬНИК (ЗАСТРАХОВАНА ОСОБА)</b>
		<table width="100%"  border=1  cellpadding="0" cellspacing="0">
			<tr>
			<td width="60%">&nbsp;&nbsp;&nbsp;<i>ПІБ:</i> <b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			<td width="40%">&nbsp;&nbsp;&nbsp;<i>Дата народження:</i> <b>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</b></td>
			</tr>
		</table>
		<table width="100%"  border=1  cellpadding="0" cellspacing="0">
			<tr>
			<td width="60%">&nbsp;&nbsp;&nbsp;<i>Адреса:</i> <b>  {$values.insurer_address}</b></td>
			<td width="40%">&nbsp;&nbsp;&nbsp;<i>телефон:</i> <b> {$values.insurer_phone}</b></td>
			</tr>
		</table>
		<table width="100%"  border=1  cellpadding="0" cellspacing="0">
			<tr>
			{if $values.insurer_id_card == 1}
				<td width="60%">&nbsp;&nbsp;&nbsp;<i>ID-карта:</i> <b>№ {$values.insurer_newpassport_number},<br>
				&nbsp;&nbsp;&nbsp; Орган що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</b></td>
			{else}
				<td width="60%">&nbsp;&nbsp;&nbsp;<i>Паспортні дані:</i> <b> {$values.insurer_passport_series} {$values.insurer_passport_number} , виданий {$values.insurer_passport_place} 
			({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</b></td>
			{/if}
			<td width="40%">&nbsp;&nbsp;&nbsp;<i>Ідентифікаційний код:</i> <b> {$values.insurer_identification_code}</b></td>
			</tr>
		</table>
		<p><b>Предметом страхування</b> є майнові інтереси, пов'язані з життям, здоров'ям, працездатністю Страхувальника (Застрахованої особи).																				
		<p><b><u>ВИГОДОНАБУВАЧІ</u></b>
		
		<table width="100%"  border=1  cellpadding="0" cellspacing="0">
			<tr>
			<td width="50%"><b>Вигодонабувач № 1</b> <span class="small">(Кредитна установа) отримує страхову виплату (частину) в розмірі кредиту за Кредитним договором</span>	
			<br><i>Кредитна установа:</i> ПАТ «Ідея Банк»<br>
			<i>МФО:</i> 380838  <i>Код ЄДРПОУ:	</i> 19390819<br>
			<i>Адреса: 	</i> Україна, 79008, м.Львів, вул. Валова 11 <br>
			<i>телефон:	(032) 235-09-38</i>  

			</td>
			<td width="50%" valign="top"><b>Вигодонабувач № 2 </b> 
			<br>
			П.І.Б. : {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}
			<br>
			Дата народження: {$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
			<br>
			 Ідент. код :  {$values.insurer_identification_code}
			 <br>
			 Паспортні дані: {$values.insurer_passport_series} {$values.insurer_passport_number} , виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})
			 <br>
			 Контактні телефони: {$values.insurer_phone}
			</td>
			
			<!--<td width="50%" valign="top"><b>Вигодонабувач № 2</b> <span class="small">(якщо не заповнено - спадкоємці за законом) отримує страхову виплату (частину) у розмірі різниці між страховою сумою та сумою заборогованості за Кредитним договором.</span>							
			<br>
			П.І.Б. :
			<br>
			Дата народження:
			<br>
			 Ідент. код :
			 <br>
			 Паспортні дані:
			 <br>
			 Контактні телефони:
			</td>-->
			</tr>
		</table>
		<b>Загальна сума страхової виплати за цим Договором не може перевищувати розміру страхової суми.</b><Br><br>
		<b><u>СТРАХУВАННЯ</u></b>

		
		<table width="100%"  border=1  cellpadding="0" cellspacing="0">
		<tr>
			<td width="60%" align="center"><b>СТРАХОВИЙ ВИПАДОК</b></td>
			<td width="25%" align="center"><b>СТРАХОВА СУМА</b></td>
			<td width="15%" align="center"><b>СТРАХОВИЙ ТАРИФ, (%)</b></td>
		</tr>
		<tr>
			<td>Смерть Застрахованої особи з будь-якої причини</td>
			<td align="right" >10 грн.</td>
			<td align="right" rowspan="2">{$values.rate|moneyformat:-1}</td>
		</tr>
		<tr>
			<td>Смерть Застрахованої особи в результаті нещасного випадку</td>
			<td align="right" rowspan=2>{$values.price|moneyformat:-1} грн.</td>
		</tr>

		
		
		</table>
		<table width="100%"  border=1  cellpadding="0" cellspacing="0">
		<tr>
			<td width="60%" align="center"><i>Розмір страхового внеску:</i><br><b>{$values.amount|moneyformat:-1}</b></td>
			<td width="25%" align="center"><i>Періодичність сплати внесків:</i><br><b>одноразово</b></td>
			<td width="15%" align="center"><i>Валюта страхування:</i><br><b>Гривня</b></td>
		</tr>
		</table>
		
<p>Декларація:
<p>    Цим я підтверджую, що в даний час не проходжу службу в збройних силах, не зайнятий у професійній або непрофесійній авіації, в роботах з вибуховими речовинами, підземних роботах, не є водолазом, пожежником, скелелазом, працівником ядерної промисловості, нафтовиком, охоронцем і професійним спортсменом. Також я підтверджую, що не беру участь у різноманітних видах спорту на професійній основі, не беру участь у змаганнях і спробах встановлення рекорду і не маю наміру подорожувати в гарячі точки планети. 
<p>   Крім того, я підтверджую, що на теперішній час і раніше мені не було встановлено групи інвалідності і я не страждав від будь-яких нервових або психічних захворювань (напр., епілепсія, алкоголізм, наркоманія, шизофренія, депресії, маніакальні стани), ВІЛ / СНІДу, гемофілії, хвороб серцево-судинної системи, злоякісних утворень, захворювань опорно-рухового апарату та порушень зору чи слуху.
<p>   Я підтверджую достовірність усіх відомостей, зазначених у декларації, і якщо будь-яка інформація буде явно хибною, Публічне акціонерне товариство «Українська страхова компанія «Гарант-ЛАЙФ» має право відмовити у здійсненні страхової виплати. 
  <p>Я даю згоду на отримання Публічним акціонерним товариством «Українська страхова компанія «Гарант-ЛАЙФ» інформації, що стосується моєї роботи, стану мого фізичного і психічного здоров’я, результатів медичних консультацій і обстежень при настанні страхової події.
   <p>Я підтверджую, що ознайомлений з умовами цього Договору та Правилами страхування життя.

   <p>На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, надаю свою безумовну безстрокову згоду Публічному акціонерному товариству «Українській страховій компанії «Гарант-Лайф» на обробку та використання моїх персональних даних, зазначених у цьому договорі, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання договору страхування, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, родинного стану місця проживання, місця реєстрації, наявності/відсутності пільг, стану здоров’я, інвалідності, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які надаються мною добровільно з метою реалізації цілей обробки.
   <p>Метою обробки та використання моїх персональних даних є: забезпечення укладання, зміни, розірвання або виконання договору страхування, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
   <p>Одночасно даю згоду на отримання мною звернень (повідомлень, звітів, запитів тощо) від Товариства засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
   <p>У випадку зміни будь-якої адреси, чи номеру телефону, зобов’язуюсь протягом 10 робочих днів повідомити Товариство.
   <p>Про включення моїх даних до бази персональних даних, свої права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються мої персональні дані, повідомлений у письмовій формі.
   <p>Дана згода на обробку персональних даних не вимагає здійснення письмових повідомлень про зміну чи знищення Персональних даних або обмеження доступу до них, передачу персональних даних третім особам.
   <p>Ця згода діє протягом невизначеного терміну. Пред’явлення вмотивованої вимоги щодо зміни або знищення моїх персональних даних можливе, якщо ці дані обробляються незаконно чи є недостовірними.
<br><br><table width="100%" border=0>									
<tr>
	<td width="100">Страховик</td>
	<td width="30%"  class="bottom">&nbsp;</td>
	<td width="280">Страхувальник (застрахована особа)  </td>
	<td width="20%">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
	<td  class="bottom" width="20%">&nbsp;</td>
</tr>
</table>									







<div style="page-break-after: always"></div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>РОЗДІЛ ІІ</b>

<h2 align="center">1.	ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ</h2>
<p>1.1. Страховим випадком не вважаються Смерть та Встановлення інвалідності і при цьому страхова виплата не здійснюється, якщо подія сталася внаслідок:
<p>1.1.1. самогубства/спроби самогубства;
<p>1.1.2. форс-мажорних обставин (війни, військових дій, участі у військових навчаннях, тероризму, окупації території, акту агресії, збройних інцидентів (незалежно від того, чи була оголошена війна), громадянської війни, революції, заколоту, повстання, громадських заворушень, бунту, страйку, локауту, військового перевороту або узурпації влади, саботажу з боку груп або окремих осіб, що діють від імені політичних організацій або взаємодіючих із ними, змови проти існуючого де-юре або де-факто уряду або якогось органу влади), за винятком випадків, коли Застрахована особа виконує свої службові обов‘язки без перевищення повноважень;
<p>1.1.3. скоєння Застрахованою особою протиправних дій у стані алкогольного, наркотичного та токсичного сп‘яніння, а також дій, в яких правоохоронними органами встановлено склад злочину;
<p>1.1.4. отруєння внаслідок вживання алкоголю або його сурогатів, наркотичних або токсичних речовин, лікарських препаратів без призначення лікаря;
<p>1.1.5. керування транспортним засобом в стані алкогольного, наркотичного чи токсичного сп‘яніння або передачі керування іншій особі, яка знаходилась в стані алкогольного, наркотичного чи токсичного сп‘яніння, а також передачі керування транспортним засобом особі, яка не має посвідчення водія;
<p>1.1.6. перебування в місцях позбавлення волі;
<p>1.1.7. впливу ядерної енергії в результаті застосування ядерної зброї та виникнення аварійної ситуації на підприємствах ядерної енергетики, за винятком випадків, коли Застрахована особа виконує свої службові обов‘язки без перевищення повноважень;
<p>1.1.8. навмисного заподіяння Страхувальником, Застрахованою особою, Вигодонабувачем тілесних ушкоджень Застрахованій особі; 
<p>1.1.9.	участі Застрахованої особи в професійному спорті, змаганнях, гонках чи інших небезпечних захопленнях (мотоспорт, авіаспорт, дайвінг, альпінізм, водний спорт, зимовий спорт, бойові мистецтва та ін.), якщо це не було вказано в Заяві на страхування, і за це не сплачено відповідний додатковий страховий внесок.

<h2 align="center">2.	ДІЇ ВИГОДОНАБУВАЧА ПРИ НАСТАННІ СТРАХОВОГО ВИПАДКУ ТА ПЕРЕЛІК ДОКУМЕНТІВ, ЩО ПІДТВЕРДЖУЮТЬ НАСТАННЯ СТРАХОВОГО ВИПАДКУ</h2>
<p>2.1. При настанні події, що може бути кваліфікована як страховий випадок, Страхувальник (його довірена особа) або законний спадкоємець у випадку смерті Страхувальника, зобов’язаний:
<p>1)	повідомити Страховика про настання події в строк не пізніше 7 (семи) робочих днів як тільки стало відомо про настання даної події у будь-який доступний йому спосіб, що дозволяє об’єктивно зафіксувати факт оповіщення,
<p>2)	подати письмову заяву встановленого зразка в строк 30 (тридцяти) календарних днів з моменту як тільки стало відомо про настання даної події;
<p>3)	надати достовірну інформацію про обставини страхового випадку;
<p>4)	надати в страхову компанію всі необхідні документи, які підтверджують факт настання страхового випадку та перелік яких наведений нижче.
<p>2.2. У випадку смерті Страхувальника, його довірена особа або законний спадкоємець надає у страхову компанію наступні документи: 
<p>2.2.1. Заяву на виплату встановленої форми. 
<p>2.2.2. Копію даного Договору.
<p>2.2.3.	Документи, що посвідчують особу законного спадкоємця або довіреної особи Страхувальника, а саме: копія першої, другої сторінки паспорта, сторінки з пропискою, копії довідки про присвоєння ідентифікаційного номера платника податків.
<p>2.2.4. Нотаріально засвідчену копію свідоцтва РАЦСу про смерть Застрахованої особи.
<p>2.2.5. Копію лікарського свідоцтва про смерть, або інший документ про обставини та причини смерті.
<p>2.2.6. Свідоцтво про право на спадщину (якщо Вигодонабувач №2 не вказаний в Договорі).
<p>2.2.7. Рішення суду (у випадку порушення кримінальної справи за фактом смерті Застрахованої особи).
<p>2.2.8. Висновок слідчих органів стосовно обставин нещасного випадку (акт про нещасний випадок). 
<p>2.2.9. лист Вигодонабувача №1 про здійснення страхової виплати згідно запиту Страховика Вигодонабувачу №1.
<p>2.3. У випадку встановлення Страхувальнику інвалідності, Страхувальник, його довірена особа або Вигодонабувач надає у страхову компанію такі документи:
<p>2.3.1. Заяву на виплату встановленої форми.
<p>2.3.2. Копію даного Договору.
<p>2.3.3.Документи, що посвідчують Застраховану особу, а саме копія першої, другої сторінки паспорта Застрахованої особи, сторінки з пропискою, копії довідки про присвоєння ідентифікаційного номера платника податків.
<p>2.3.4. Нотаріально засвідчену копію висновку МСЕК про встановлення інвалідності.
<p>2.3.5. Виписку з медичної установи стосовно захворювання/стану, що є причиною інвалідності.
<p>2.3.6. лист Вигодонабувача №1 про здійснення страхової виплати згідно запиту Страховика Вигодонабувачу №1.

<h2 align="center">3.	СТРАХОВА СУМА </h2>
<p>3.1. Страхова сума дорівнює сумі кредиту за Кредитним договором, збільшений на 10% в рамках продуктів автокредитування, або на розмір процентної ставки в рамках продуктів споживчого кредитування. 

<h2 align="center">4.	УМОВИ ЗДІЙСНЕННЯ СТРАХОВОЇ ВИПЛАТИ</h2>
<p>4.1.	Страхова виплата, що має бути сплачена за Договором, сплачується згідно листа Вигодонабувача №1, підписаного уповноваженою особою та завіреного печаткою.
<p>Частина виплати, яка сплачується Вигодонабувачу №1, визначається Вигодонабувачем №1 в розмірі наявної на момент виплати страхового відшкодування заборгованості (з урахуванням відсотків за користування кредитом) Страхувальника за Кредитним договором між Страхувальником та Вигодонабувачем №1, зазначеним в Договорі, якщо інше не було письмово погоджено між Сторонами та Вигодонабувачем №1. 
<p>Частина виплати, яка сплачується іншим особам, у розмірі позитивної різниці між страховою сумою та страховою виплатою Вигодонабувачу № 1, здійснюється 
відповідно до умов Договору та вимог чинного законодавства (безпосередньо Страхувальникові (у разі смерті Застрахованої особи – Вигодонабувачеві № 2 або, у разі, якщо він не зазначений, спадкоємцеві Застрахованої особи за законом, заповітом або спадковим договором), у разі втрати застрахованою особою дієздатності – опікунові. У разі настання страхового випадку, Страховик здійснює страхову виплату Вигодонабувачам у відповідності до умов цього Договору та у розмірі:
<p>4.1.1 у разі встановлення інвалідності (в т. ч. зміненні групи інвалідності на вищу) Застрахованій особі внаслідок нещасного випадку протягом одного року з моменту нещасного випадку:
<p>ІІ групи – 100 %; І групи – 100 % страхової суми;
<p>4.1.2. у разі смерті Застрахованої особи – 100 % страхової суми.
<p>4.2.	Страховик зобов‘язаний при надходженні письмової заяви Страхувальника, його довіреної особи або законного спадкоємця на здійснення страхової виплати, в строк не більше 15 (п’ятнадцяти) робочих днів з дня одержання всіх необхідних документів, що підтверджують настання страхового випадку, прийняти рішення про виплату чи відмову у здійсненні страхової виплати.
<p>4.3.	Страхова виплата здійснюється згідно Договору на основі письмової заяви Страхувальника/Вигодонабувача/ законного спадкоємця у строк не більше 7 (семи) робочих днів з дня прийняття Страховиком рішення про визнання події страховим випадком, отримання листа Вигодонабувача №1 та складання ним відповідного Страхового акту.
<p>4.4. Після здійснення страхової виплати за ризиком Смерть застрахованої особи, дія договору страхування припиняється.

<h2 align="center">5.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН</h2>
<p><b>5.1. Страхувальник має право:</b>
<br>1)	на отримання страхової виплати згідно умов Договору у разі встановлення інвалідності;
<br>2)	отримати дублікат Договору у разі втрати оригіналу;
<br>3)	ініціювати зміни до умов Договору щодо розміру страхових внесків, страхової суми та Вигодонабувача №2 за згодою Сторін та письмової згоди Вигодонабувача №1 шляхом укладання Додаткової угоди між Страховиком та Страхувальником до діючого Договору страхування на умовах цього Договору;

<p><b>5.2. Страхувальник зобов‘язаний:</b>

<br>1)	надати Страховикові при укладанні Договору письмову інформацію про всі відомі йому обставини, що мають значення для оцінки страхового ризику;
<br>2)	своєчасно вносити страхові внески у розміри та у строки, обумовлені Договором;
<br>3)	ознайомитись з Правилами страхування життя та умовами Договору, а також ознайомити з вказаними умовами Вигодонабувача №2;
<br>4)	повідомити Страховика про всі інші діючі договори страхування життя Застрахованої особи при укладанні Договору;
<br>6) надати Страховику інформацію, необхідну для ідентифікації Страхувальника;
<br>7) повідомляти Страховика про зміну прізвища, місця проживання, номеру телефону та іншої інформації, зазначеної в Розділі І Договору;
<br>8) повідомити Страховика не пізніше ніж за 7 (сім) календарних днів до закінчення кожного року страхування про намір внесення змін до даного Договору.
<br>9) не здійснювати будь-яких дій, пов’язаних із заміною та (або) припиненням прав Вигодонабувача №1 в період дії Кредитного договору, визначеного в цьому Договорі, та не призначати інших вигодонабувачів першої черги за Договором, якщо інше не буде письмово погоджено між Сторонами та Вигодонабувачем №1.


<p><b>5.3. Страховик має право:</b>
<br>1)	вимагати при укладанні Договору результати медичного огляду Застрахованої особи та інші документи, необхідні для оцінки ймовірності настання страхового випадку (визначення ступеня ризику та встановлення страхового тарифу);
<br>2)	вимагати інформацію, необхідну для ідентифікації Страхувальника;
<br>3)	достроково припинити дію Договору у випадку подання Страхувальником неповних та свідомо недостовірних (неправдивих) відомостей про предмет Договору і повідомити про це Страхувальника та Вигодонабувача №1 письмово протягом 10 (десяти) робочих днів з дня прийняття такого рішення;
<br>4)	припинити дію Договору у разі несплати Страхувальником страхових внесків у строки, обумовлені Договором. При цьому Договір вважається достроково припиненим у випадку, якщо перший (або черговий) страховий платіж не був сплачений в повному обсязі та в строки, обумовлені Договором при умові письмового повідомлення Вигодонабувача №1;
<br>5)	достроково припинити дію Договору у інших випадках, передбачених чинним законодавством України при умові письмового повідомлення Вигодонабувача №1;
<br>6)	робити запити у разі необхідності про відомості, що пов‘язані із страховим випадком, до правоохоронних органів, банків, медичних закладів та інших підприємств, установ і організацій, що володіють інформацією про обставини страхового випадку, а також самостійно з‘ясовувати причини та обставини страхового випадку;
<br>7)	відмовити у здійсненні страхової виплати у випадках, передбачених Договором;
<br>8) відстрочити рішення про виплату при наявності сумнівів в підставах для здійснення страхової виплати до отримання підтвердження або спростування цих підстав на строк не більше ніж 6 (шість) місяців з дати отримання від Страхувальника, його довіреної особи або Вигодонабувача усіх документів, передбачених пп. 2.2 або 2.3. цього договору;
<br>9) відстрочити страхову виплату, якщо по факту смерті Застрахованої особи порушено кримінальну справу, на строк до зупинення провадження по справі, закриття кримінальної справи, винесення судового рішення, а також якщо у Страховика є підстави для проведення особистого розслідування за фактом смерті Застрахованої особи - на строк до 3 (трьох) місяців з дати отримання від Страхувальника, його довіреної особи або Вигодонабувача усіх документів, передбачених пп. 2.2 або 2.3. цього договору;

<p><b>5.4. Страховик зобов‘язаний:</b>

<br>1)	ознайомити Страхувальника з умовами Договору та Правилами страхування життя при укладанні Договору;
<br>2)	вжити заходів, спрямованих на своєчасне здійснення страхової виплати протягом 2 (двох) робочих днів, як тільки стане відомо про настання події, що має ознаки страхового випадку;
<br>3) протягом 2 (двох) робочих днів з дати прийняття рішення про визнання події страховим випадком здійснити запит у Вигодонабувача № 1 щодо порядку виплати страхового відшкодування.
<br>4) здійснити страхову виплату у строк не більше 7 (семи) робочих днів з дня прийняття Страховиком рішення про визнання події страховим випадком, про що складено ним відповідний Страховий акт, та отримання всіх необхідних документів, в т. числі листа Вигодонабувача №1, заяви на виплату Вигодонабувача №2. Страховик несе майнову відповідальність за несвоєчасне здійснення страхової виплати шляхом сплати Страхувальникові (Вигодонабувачеві) пені в розмірі подвійної облікової ставки НБУ, яка діє під час виникнення заборгованості, від суми, що підлягає сплаті, за кожен день затримки;
<br>5) повідомити Страхувальнику (його довіреній особі або спадкоємцю) та Вигодонабувачам про рішення Страховика щодо відмови у страховій виплаті з обґрунтуванням причин відмови протягом 7 (семи) робочих днів з моменту прийняття такого рішення;
<br>6) зберігати конфіденційність усіх отриманих при укладанні Договору відомостей стосовно учасників та умов Договору, крім випадків, передбачених чинним законодавством України.
<br>7) негайно, але не пізніше 3 (трьох) робочих днів з моменту виявлення порушення умов Договору Страхувальником, але не пізніше 3 (трьох) робочих днів до дати припинення дії Договору з будь-яких причин, повідомити Вигодонабувача №1 про такий випадок невиконання або неналежного виконання Страхувальником своїх зобов’язань за Договором, включаючи, несплату страхових внесків у належні терміни, що впливає на дійсність Договору, але не обмежуючись цим;
<p>5.5.	Сторони погодили, що Вигодонабувач №1 має право з метою отримання страхової виплати за своєю власною ініціативою вчиняти будь-які дії, які повинен чи має право вчиняти Страхувальник. При цьому вчинення таких дій Вигодонабувачем буде породжувати такі ж самі правові наслідки, якби такі дії були вчинені Страхувальником.

<h2 align="center">6.	ПРИЧИНИ ВІДМОВИ У СТРАХОВІЙ ВИПЛАТІ</h2>
<p>6.1. Підставою для відмови Страховика у здійсненні страхових виплат є:
<br>1)	навмисні дії Страхувальника (Вигодонабувача, спадкоємців Застрахованої особи), спрямовані на настання страхового випадку;
<br>2)	вчинення Страхувальником (Вигодонабувачем) умисного злочину, що призвів до страхового випадку;
<br>3)	несвоєчасне повідомлення Страхувальником (Вигодонабувачем) про настання страхового випадку без поважних на це причин та створення Страховикові перешкод у визначенні обставин настання страхового випадку;
<br>4)	подання Страхувальником (Застрахованою особою або Вигодонабувачем) свідомо неправдивих відомостей;
<br>5)	інші випадки, передбачені законодавством України.

<h2 align="center">7.	ВСТУП ДОГОВОРУ В СИЛУ</h2>

<p>7.1. Договір вступає в силу з 00 годин 00 хвилин дня, наступного за днем надходження повного страхового внеску на поточний рахунок Страховика.

<h2 align="center">8.	ВНЕСЕННЯ ЗМІН ДО ДОГОВОРУ</h2>
<p>8.1. Зміни до Договору вносяться за згодою Сторін та письмової згоди Вигодонабувача №1 (Кредитної установи) шляхом укладення Додаткової Угоди до Договору.
<p>8.2. Про намір внести зміни до Договору Сторона-ініціатор повинна письмово повідомити іншу Сторону та Вигодонабувача №1 та надати Заяву на зміну умов страхування не пізніше, ніж за 30 (тридцять) календарних днів до запропонованої дати внесення змін.

<h2 align="center">9.	УМОВИ ПРИПИНЕННЯ ДІЇ ДОГОВОРУ </h2>
<p>9.1. Дія Договору припиняється за згодою Сторін за умови письмової згоди Вигодонабувача №1, а також у разі:

<br>1)	закінчення строку дії Договору;
<br>2)	виконання Страховиком зобов‘язань перед Страхувальником у повному обсязі;
<br>3)	несплати Страхувальником страхових внесків у встановлені Договором строки. При цьому Договір вважається достроково припиненим у випадку, якщо перший (або черговий) страховий внесок не був сплачений в повному обсязі;
<br>4)	ліквідації Страховика у порядку, встановленому законодавством України, або смерті Страхувальника чи втрати ним дієздатності, за винятком випадків, передбачених законодавством;
<br>5)	прийняття судового рішення про визнання Договору недійсним;
<br>6) в інших випадках, передбачених чинним законодавством України.


<h2 align="center">10.	ВІДПОВІДАЛЬНІСТЬ СТОРІН</h2>

<p>10.1. Сторони несуть відповідальність за невиконання або неналежне виконання умов цього Договору згідно з чинним законодавством України.

<h2 align="center">11.	ІНШІ УМОВИ ДОГОВОРУ</h2>
<p>11.1. Цей Договір складено українською мовою у трьох примірниках, по одному для Страхувальника, Страховика та Вигодонабувача №1, кожний з яких має однакову юридичну силу. 
<p>11.2. У випадку виявлення розбіжностей між положеннями цього Договору та положеннями Правил застосовуються умови, визначені цим Договором.
<p>11.3. Страховик і Страхувальник заявляють і гарантують, що вони (їхні представники), які підписали цей Договір, належним чином уповноважені, і документи, що підтверджують їхні повноваження, належним чином видані, і, на момент підписання Договору, не були змінені та/або відкликані.
<p>11.4. Страхувальник підписанням цього Договору підтверджує згоду на:
<p>11.4.1. Передавання одного примірника Договору Вигодонабувачеві;
<p>11.4.2. Повідомлення Вигодонабувачеві будь-якої інформації щодо виконання умов цього Договору.



<h2 align="center">ПІДПИСИ СТОРІН</h2>
<br><br><table width="100%" border=0>									
<tr>
	<td width="100">Страховик</td>
	<td width="30%"  class="bottom">&nbsp;</td>
	<td width="280">Страхувальник (застрахована особа)  </td>
	<td width="20%">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
	<td  class="bottom" width="20%">&nbsp;</td>
</tr>
</table>



</body>
</html>