<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Укргаз банк</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
<h2 align="center">АБ «УКРГАЗБАНК» СТРАХУВАННЯ КАСКО</h2>

{include file = '../files/ProductDocuments/partAukrgaz.tpl'}

 


<div style="page-break-after: always"></div>



<div class="part_b">
{if $values.agreement_types_id>0}
<div align=right>
Додаток 2<br> 
до Додаткової угоди № {$values.sub_number}<br> 
від  {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.<br> <br> 
</div>
{/if}

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "Б-1" Договору страхування:</p>
		<h1>Умови добровільного страхування наземних транспортних засобів</h1>
	</td>
	<td align="right">
		{if $values.agreement_types_id==0}
			<p>№ {$values.number}</p>
			<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
		{/if}	
		{if $values.agreement_types_id==3}
			<p>№ {$values.original.number}</p>
			<p>від {$values.original.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
		{/if}
	</td>
</tr>
</table>

<h2>1.	Загальні положення.</h2>
<p>1.1.	Загальні умови страхування є невід’ємною частиною Договору добровільного страхування наземних транспортних засобів (далі по тексту – Договір страхування), що укладаються ТДВ «ЕКСПРЕС СТРАХУВАННЯ» (далі по тексту – Страховик) зі Страхувальниками.
<p>1.2.	У випадку невідповідності положень цього Договору страхування та Правил страхування Страховика (далі по тексту – Правила) пріоритет мають положення даного Договору страхування.

<h2>2.	Визначення термінів.</h2>
<p>2.1.	Терміни, що застосовуються в даному Договорі страхування, використовуються в наступному значенні:
<p>2.1.1.	Страховик – ТОВАРИСТВО З ДОДАТКОВОЮ ВІДПОВІДАЛЬНІСТЮ «ЕКСПРЕС СТРАХУВАННЯ».
<p>2.1.2.	Страхувальник - юридична або дієздатна фізична особа, в тому числі, зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір страхування зі Страховиком та:
<ul>
<li>є власником транспортного засобу;
<li>володіє транспортним засобом на правах оренди, лізингу, прокату та т.ін.;
<li>є довіреною особою на основі довіреності на право управління чи розпорядження транспортним засобом чи запису в технічному паспорті транспортного засобу;
<li>отримала транспортний засіб через соціальні органи в установленому законом порядку.
</ul>
<p>2.1.3.	Сторони Договору страхування – Страховик та Страхувальник.
<p>2.1.4.	Вигодонабувач – особа, яка має майновий інтерес у застрахованому ТЗ та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.5.	Договір страхування – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору страхування.
<p>2.1.6.	Відповідні компетентні органи:
<ul>
<li>державні органи, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку;
<li>юридичні особи, що мають відповідні ліцензії (у передбачених законодавством України випадках), до яких можуть звертатись Страховик, Страхувальник, треті особи для вирішення спорів та з інших питань, що випливають з умов Договору.
</ul>
<p>2.1.7.	Законодавство  - законодавство країн, на територію яких поширюється дія Договору страхування.
<p>2.1.8.	Транспортний засіб (надалі по тексту - ТЗ) – засіб наземного транспорту, крім залізничного: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, мотоцикл, причеп, напівпричіп, мотоколяска, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до законодавства України. 
<p>2.1.9.	Складові частини ТЗ - деталі, вузли та агрегати ТЗ, що входять до його базової комплектації згідно з інструкцією заводу-виробника.
<p>2.1.10.	Додаткове обладнання ТЗ (надалі по тексту – ДО) - обладнання ТЗ, що не входить до його комплектації згідно з інструкцією заводу-виробника (автомобільні приймачі та магнітофони, чохли на сидіння, додаткове світлове і сигнальне устаткування, допоміжне устаткування і пристрої, прилади тощо).
<p>2.1.11.	Застрахований ТЗ – ТЗ, який належить Страхувальнику на правах власності, оренди, господарського відання, оперативного управління, і по відношенню до якого укладається Договір страхування.
<p>2.1.12.	Строк дії Договору страхування – зазначений у Договорі проміжок часу, на який укладається Договір.
<p>2.1.13.	Періоди страхування за Договором – зазначені у Договорі проміжки часу, протягом яких може виникнути подія, що дає Страхувальнику підстави для отримання страхового відшкодування за Договором, за умови сплати Страхувальником страхових платежів та  виконання Страхувальником або особою,  допущеною до керування ТЗ, інших умов Договору.
<p>2.1.14.	Строк дії періоду страхування – зазначений в Договорі строк, протягом якого Страховик несе відповідальність за Договором, а саме: період, протягом якого може виникнути подія, що дає Страхувальнику підстави для отримання страхового відшкодування за цим Договором.
<p>2.1.15.	Страхова вартість – це вартість застрахованого ТЗ, в обсязі якої ТЗ може бути завдано шкоди. 
<p>2.1.16.	Страхова сума - грошова сума, в межах якої Страховик, відповідно до Договору страхування, зобов'язаний провести виплату страхового відшкодування при настанні страхового випадку.
<p>2.1.17.	Франшиза – частина збитків, що не відшкодовується Страховиком згідно з Договором страхування.
<p>2.1.18.	Страхове відшкодування – грошова сума в межах встановленої Договором страхування страхової суми, яку Страховик, відповідно до умов Договору страхування, повинен виплатити Страхувальнику (Вигодонабувачу) у разі настання страхового випадку.
<p>2.1.19.	Страховий рік – період часу тривалістю 365 діб. Початком першого страхового року є дата початку строку дії Договору.
<p>2.2.	Інші терміни, що не обумовлені даним Договором страхування, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором страхування, та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному лексичному значенні.

<h2>3.	 Предмет Договору страхування.  Страхові ризики та страхові випадки.</h2>
<p>3.1.	Предметом Договору страхування є майнові інтереси Страхувальника, пов’язані з володінням, користуванням та/або розпорядженням ТЗ та/або ДО ТЗ, що належить фізичним або юридичним особам на правах власності, перебуває в оренді або у тимчасовому користуванні фізичних або юридичних осіб на законних підставах.
<p>3.2.	Страховим випадком за цим Договором страхування є подія, що відбулася протягом строку дії періоду страхування за Договором  страхування та на території дії Договору страхування, з настанням якої виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачеві) в межах страхової суми.
<p>3.3.	Страхуванню на умовах цього Договору підлягають ризики, які зазначаються в особливих умовах страхування, а саме: 
<p>3.3.1.	Незаконне заволодіння - втрата застрахованого на умовах цього Договору страхування ТЗ внаслідок крадіжки, грабежу, розбою; 
<p>3.3.2.	Дорожньо-транспортна пригода (ДТП) - пошкодження та/або знищення застрахованого на умовах цього Договору страхування ТЗ та/або його ДО внаслідок дорожньо- транспортної події;
<p>3.3.3.	ПДТО - протиправні дії третіх осіб;
<p>3.3.4.	Стихійні явища - (буря, ураган, шквал, смерч, град, зсув, обвал, схід лавин, землетрус, виверження вулкану), удар блискавки;
<p>3.3.5.	Падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження,;
<p>3.3.6.	Напад тварин; 
<p>3.3.7.	Пожежа, вибух, самозаймання ТЗ.
<p>3.4.	Застрахованими ризиками за цим Договором страхування визначаються тільки ті ризики, які визначені в особливих умовах страхування цього Договору. Застраховані ризики можуть включати як весь перелік ризиків, вказаних в особливих умовах даного Договору страхування, так і окремі ризики. При цьому страхування ризику «ПДТО», або «незаконне заволодіння» можливе лише в комплексі з ризиком «ДТП».
<p>3.5.	Страховик шляхом виплати страхового відшкодування відповідно до умов та зобов'язань за цим Договором в межах страхової суми компенсує збитки, що виникли внаслідок страхового випадку та пов’язані з втратою ТЗ та/або ДО або з відновлювальним ремонтом такого ТЗ та/або ДО. 
<p>3.6.	Страховик також відшкодовує наступні додаткові виплати:
<p>3.6.1.	на отримання довідок з відповідних компетентних органів при настанні страхового випадку – ліміт відшкодування в межах страхової суми 300 грн.;
<p>3.6.2.	на евакуацію ТЗ при настанні страхового випадку на відстань до 50 км., а також витрати на завантаження та розвантаження автомобіля на/з евакуатора.

<h2>4.	Виключення та обмеження із страхових випадків.</h2>
<p>4.1.	Не визнаються страховим випадком втрата, знищення або пошкодження ТЗ та/або ДО, які сталися внаслідок:
<p>4.1.1.	конструктивних недоліків, допущених у процесі виробництва ТЗ;
<p>4.1.2.	обробки теплом, вогнем чи іншого термічного впливу на ТЗ (сушіння, зварювання, гаряча обробка та інше), вчиненої з відома Страхувальника;
<p>4.1.3.	дії низьких температур, сонячного світла;
<p>4.1.4.	вибуху чи пожежі внаслідок зберігання в ТЗ набоїв, вибухових та легкозаймистих речовин тощо;
<p>4.1.5.	пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, куріння та т. ін;
<p>4.1.6.	пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів на непристосованому для цієї мети ТЗ або порушення правил проведення таких заходів і робіт;
<p>4.1.7.	буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу;
<p>4.1.8.	порушення водієм або власником ТЗ встановлених правил перевезення пасажирів та вантажу, перевезення вантажу чи пасажирів з перевищенням норм, визначених для цього ТЗ;
<p>4.1.9.	хімічних речовин, що містяться у атмосферних опадах;
<p>4.1.10.	перевезення ТЗ будь-яким видом транспорту;
<p>4.1.11.	незаконного заволодіння ТЗ, що знаходиться в розшуку в базах даних «Угон СНД». «Угон Інтерпол», «Арешт», а також незаконне заволодіння ТЗ, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів.
<p>4.2.	Не відшкодовуються збитки:
<p>4.2.1.	що виникли внаслідок самогубства, замаху на самогубство під час керування або перебування у транспортному засобі;
<p>4.2.2.	що виникли внаслідок ядерного вибуху;
<p>4.2.3.	що виникли внаслідок дії іонізуючого випромінювання;
<p>4.2.4.	що виникли внаслідок війни, вторгнення, військових дій (незалежно від того, була війна оголошена чи ні), інших збройних протистоянь, їх наслідків, страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або ушкодження за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади; 
<p>4.2.5.	дій мін, бомб, снарядів, інших видів зброї;
<p>4.2.6.	терористичних актів (в рамках даного Договору страхування терористичний акт означає застосування зброї, вчинення вибуху, підпалу чи інших дій, які створюють небезпеку життю чи здоров'ю людини та/або заподіянню значної майнової шкоди чи настання інших тяжких наслідків, якщо такі дії були вчинені з метою порушення громадської безпеки, залякування населення, провокації воєнного конфлікту, міжнародного ускладнення, або з метою впливу на прийняття рішень чи вчинення або не вчинення дій органами державної влади чи органами місцевого самоврядування, службовими особами цих органів, об'єднанням громадян, юридичними особами, або привернення уваги громадськості до певних політичних, релігійних чи інших поглядів винного (терориста), а також загроза вчинення таких дій). Даним застереженням також виключаються збитки, пошкодження, видатки або витрати будь-якого характеру, які безпосередньо або опосередковано спричинені, є наслідком або пов'язані з будь-якими діями, спрямованими на контроль, запобігання, придушення, або здійснені у будь-якому зв’язку з терористичним актом або плануванням, підготовкою чи замахом на нього;
<p>4.2.7.	конфіскації, реквізиції арешту за вимогами цивільної чи військової влади (в тому числі незаконних, невизнаних, самопроголошених органів чи формувань), а також використання ТЗ представниками органів правопорядку;
<p>4.2.8.	за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором;
<p>4.2.9.	пов'язані постійним впливом експлуатаційних факторів (наприклад: гниття, корозії, зносу, ерозії, накипу);
<p>4.2.10.	полягають у втраті експлуатаційних якостей та товарного вигляду ТЗ;
<p>4.2.11.	використання ТЗ у заздалегідь відомому Страхувальнику або його довіреним особам/Водію незадовільному технічному стані (визначення технічного стану автомобіля приводиться в п. 31 ПДР), зокрема на шинах, зношених понад допустимі межі та таких, що не відповідають сезону експлуатації. В межах цього договору відповідність шин сезону експлуатації визначається на момент ДТП, а саме відповідністю встановлених на ТЗ шин стану дорожнього покриття (наприклад ожеледиця та літні шини). Зимовим сезоном вважається період з 15 листопада по 15 березня.
<p>4.2.12.	якщо управління ТЗ здійснювалось особою, яка не має посвідчення водія відповідної категорії або посвідчення водія даної особи є недійсним,та/або особа перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>4.2.13.	якщо Страхувальник або особа, яка керувала ТЗ за згодою Страхувальника, вчинила непідкорення владі (втеча з місця дорожньо-транспортної пригоди, переслідування працівниками правоохоронних органів), або коли ТЗ використовується як знаряддя вчинення злочину;
<p>4.2.14.	якщо ТЗ пішов під лід за межами офіційно відкритих для руху льодових доріг.
<p>4.3. Страховик не відшкодовує збитки, що виникли внаслідок:
<p>4.3.1.	участі у спортивних змаганнях, конкурсах, змаганні у швидкості і підготовці до них;
<p>4.3.2.	використання транспортного засобу як реквізиту, для пробної або навчальної їзди (окрім випадків страхування ТЗ за програмою «тест-драйв»);
<p>4.3.3.	пожежі чи самозаймання ТЗ при переобладнанні його на газове обпаднання чи інший вид палива;
<p>4.3.4.	передачі Страхувальником ТЗ в лізинг, оренду, прокат, передачі ТЗ третім особам без оформлених належним чином документів згідно з законодавством та письмової згоди на те Страховика.
<p>4.4.	Страховик не відшкодовує:
<p>4.4.1.	збитки, викликані пошкодженням майна, що перебувало у застрахованому ТЗ у момент страхового випадку;
<p>4.4.2.	збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ або не були застраховані як ДО;
<p>4.4.3.	збитки, пов'язані з настанням страхового випадку за ризиком «Незаконне заволодіння» (крім випадків розбою та грабежу), якщо в момент незаконного заволодіння ТЗ в салоні залишилися ключі та документи на ТЗ, як то посвідчення про державну реєстрацію ТЗ, технічний паспорт, довіреність на право користування ТЗ;
<p>4.4.4.	витрати на поливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки;
<p>4.4.5.	збиток, пов'язаний з пошкодженням шин та дисків коліс, за винятком, коли такі пошкодження пов'язані з іншими пошкодженнями застрахованого ТЗ;
<p>4.4.6.	збиток, що виник в результаті поломки, відмови в роботі, виходу з ладу деталей, вузлів та агрегатів ТЗ внаслідок незалежного від волі страхувальника попадання у внутрішні порожнини агрегатів сторонніх предметів та речовин (гідроудар, потрапляння охолоджуючої рідини (тосолу);
<p>4.4.7.   збиток, пов'язаний з пошкодженням (знищенням, викраденням) автошин, колісних дисків, ковпаків, щіток склоочисників, емблем та логотипів ТЗ, брудозахисних бризковиків, тенту, якщо інші деталі ТЗ не пошкоджено внаслідок тієї самої події, а також крадіжки інструментів  та коліс, що входять у комплектність ТЗ
<p>4.4.8.	збитки, заподіяні в результаті дії вантажу, тварин та птахів, що знаходилися в салон, кабіні чи кузові ТЗ;
<p>4.4.9.	збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>4.4.10.	вартість ремонту та технічного обслуговування ТЗ, що не викликані настанням страхового випадку;
<p>4.4.11.	вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг), а також вартість будь-якого іншого ДО ТЗ, що не було заявлене на страхування за даним Договором страхування;
<p>4.4.12.	вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки дорожніх транспортних засобів №1335/5/1159 від 24.07.2009р. (надалі по тексту - Методика);
<p>4.4.13.	пошкодження електрообладнання ТЗ внаслідок короткого замикання, якщо воно не потягло за собою інші пошкодження ТЗ;
<p>4.4.14.	збиток, що виник в результаті халатного відношення Страхувальника або його довірених осіб до застрахованого ТЗ, що полягає в:
<p>4.4.14.1.	залишенні Страхувальником (водієм) ТЗ відкритими (не закритими на замок) дверей або вікон під час його зупинки або стоянки, тільки у відношенні ризиків 3.3.1., 3.3.3.;
<p>4.4.14.2.	невжитті заходів щодо попередження самовільного руху ТЗ.
<p>4.4.15.	збитки, що виникли в районі проведення антитерористичної операції (АТО), а також збитки, що виникли поза районом АТО, однак прямо чи опосередковано пов’язані з її проведенням.
<p>4.5.	Страховик не відшкодовує збитки Страхувальника, пов'язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів.
<p>4.6.	Страхувальник зобов'язаний забезпечити застрахований ТЗ (легковий автомобіль або мікроавтобус) протиугінною системою. Якщо при настанні страхового випадку виявиться, що на момент настання страхового випадку ТЗ (легковий автомобіль або мікроавтобус) не був забезпечений протиугінною системою, страховик має право відмовити у виплаті страхового відшкодування при настанні страхових випадків за ризиками «ПДТО» та «Незаконне заволодіння» або зменшити їх розмір.
<p>4.7.	Страховик має право переглянути або зменшити на свій розсуд розмір страхового відшкодування, якщо обсяг і характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку.


<h2>5.	Договір страхування. Строк та місце дії Договору страхування. Порядок внесення змін до Договору страхування.</h2>
<p>5.1.	Договір страхування укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування.
<p>5.2.	Страховик може вимагати при укладенні Договору документальне підтвердження даних, наведених в Заяві Страхувальником. При поданні Страхувальником в Заяві на страхування завідомо неправдивих відомостей, Страховик має право зменшити розмір страхового відшкодування або відмовити у його виплаті.
<p>5.3.	При укладанні Договору страхування Страхувальник зобов’язаний пред’явити Страховику або його представнику ТЗ, ДО ТЗ для огляду та ідентифікації та складання акту огляду ТЗ на момент страхування.
<p>5.4.	Дія Договору страхування розповсюджується на територію України.
<p>5.5. Строк дії Договору страхування зазначається в особливих умовах Договору страхування. В межах строку дії Договору страхування встановлюються строки дії періодів страхування за Договором страхування. 
<p>5.6. Страхувальник сплачує страховий платіж за перший період страхування за Договором страхування в момент укладання Договору страхування. За наступні періоди страхування за Договором страхування страховий платіж сплачується Страхувальником на підставі даного Договору страхування не пізніше кінцевого строку сплати страхового платежу, зазначеного в особливих умовах Договору страхування. 
<p>5.7. Строк дії періоду страхування за Договором страхування починається з дати, вказаної в особливих умовах Договору страхування як дата початку строку дії періоду страхування, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за цей період страхування на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в особливих умовах Договору страхування як дата закінчення періоду страхування за Договором страхування. 
<p>5.8. Договір страхування набирає чинності 	після обов’язкового огляду ТЗ та ДО ТЗ Страховиком або його уповноваженим представником та складання акту огляду ТЗ. 
<p>5.9. Зміни умов Договору страхування здійснюються за згодою Сторін та Вигодонабувача на підставі письмової заяви однієї зі Сторін протягом 5 (п’яти) робочих днів з моменту її одержання.
<p>5.10. Якщо будь-яка зі Сторін та Вигодонабувач не згодна на внесення змін до Договору страхування, у п’ятиденний термін вирішується питання про дію Договору страхування на попередніх умовах або про припинення дії Договору страхування.


<h2>6.	Умови припинення дії Договору страхування.</h2>
<p>6.1.	Договір страхування припиняється за взаємною письмовою згодою Сторін та Вигодонабувача, а також у разі:
<p>6.1.1.	закінчення строку страхування за Договором страхування - з 24-ої години 00 хвилин дня, що вказаний в Договорі страхування як дата закінчення дії Договору страхування;
<p>6.1.2.	виконання Страховиком зобов’язань перед Страхувальником та Вигодонабувачем у повному обсязі;
<p>6.1.3.	несплати страхової премії (її частини) у встановлений умовами даного Договору строк або сплати страхової премії не в повному обсязі;
<p>6.1.4.	ліквідації Страхувальника - юридичної особи або смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених законодавством України;
<p>6.1.5.	ліквідації Страховика у порядку, встановленому законодавством України; 
<p>6.1.6.	прийняття судового рішення про визнання Договору страхування недійсним - з дати, вказаної у рішенні суду, а також у разі укладання Договору страхування після настання страхового випадку – з моменту його укладання;
<p>6.1.7.	з моменту відчуження застрахованого на умовах даного Договору страхування ТЗ;
<p>6.1.8.	в інших випадках, передбачених чинним законодавством України.
<p>6.2.	Дію Договору страхування може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору страхування будь-яка Сторона зобов’язана письмово повідомити іншу Сторону та Вигодонабувача  не пізніше як за 30 календарних днів до дати припинення Договору страхування. 
<p>У разі дострокового припинення дії Договору страхування за вимогою Страхувальника, Страховик повертає йому страхові платежі за кількість днів, що залишилися до закінчення дії періоду страхування Договору страхування, за який сплачено страховий платіж, з відрахуванням нормативних витрат на ведення справи в розмірі 30% страхового платежу за період, що залишився до закінчення дії Договору страхування, та фактичних виплат страхових відшкодувань, що були здійснені протягом строку дії відповідного періоду страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачені ним страхові платежі повністю. 
<p>У разі дострокового припинення Договору страхування за вимогою Страховика, Страхувальнику повертаються повністю сплачений ним страховий платіж за відповідний період дії Договору страхування. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору страхування, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з вирахуванням нормативних витрат на ведення справи в розмірі 30% страхового платежу за період, що залишився до закінчення дії Договору страхування, та фактичних виплат страхових відшкодувань, що були здійснені за період за цим Договором страхування.

<p>6.2.1.	Належним підтвердженням припинення зобов’язань за Кредитним договором (договором про надання споживчого кредиту) або розірвання достроковим припиненням Кредитного договору (договору про надання споживчого кредиту) є підписаний уповноваженими особами Вигодонабувача та скріплений відбитком печатки Вигодонабувача лист Вигодонабувача до Страхувальника, що підтверджує повне виконання Страхувальником зобов’язань перед Вигодонабувачем за Кредитним договором (договором про надання споживчого кредиту) та припинення Кредитного договору (договору про надання споживчого кредиту) або договір (угода) про припинення  Кредитного договору (договору про надання споживчого кредиту) відповідно.
<p>6.3.	 Після повного погашення заборгованості Страхувальника перед Вигодонабувачем за Кредитним договором (договором про надання споживчого кредиту) та за наявності письмового підтвердження про це Вигодонабувача, погодження з Вигодонабувачем питання внесення змін до Договору страхування та дострокового припинення Договору страхування не вимагається. 
<p>6.4.	У випадку дострокового припинення Договору страхування повернення страхової премії (частки страхової премії), сплаченої в безготівковій формі, не може бути здійснено в готівковій формі. Повернення страхової премії (частки страхової премії) здійснюється протягом 15 (п’ятнадцяти) робочих днів після припинення дії Договору страхування, якщо інше не обумовлено письмовою згодою Сторін та Вигодонабувача.
<p>6.5.	У випадку дострокового припинення дії Договору повернення страхової премії (частки страхової премії), сплаченої в безготівковій формі, не може бути здійснено в готівковій формі. Повернення страхової премії (частки страхової премії) здійснюється протягом 15 (п’ятнадцяти) робочих днів після припинення дії Договору, якщо інше не обумовлено письмовою згодою Сторін та Вигодонабувача.

<h2>7.	Страхова сума. Ліміт відповідальності Страховика. Франшиза.</h2>
<p>7.1.	Страхова сума за Договором страхування є граничною сумою щодо сплати Страховиком страхових відшкодувань.
<p>7.2.	Транспортний засіб може бути застрахований на повну ринкову (дійсну) вартість ТЗ. При цьому страхова сума повинна дорівнювати ринковій (дійсній) вартості ТЗ за цінами і тарифами, що діють на момент укладання Договору.

<p>7.3.	Якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості ТЗ на момент укладання Договору, то Страхувальник зобов’язаний відповідно збільшити страхову суму з доплатою страхового платежу. Якщо Страхувальник не здійснив доплату страхового платежу з метою збільшення страхової суми, то у разі настання страхового випадку Страховик має право здійснити виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку, з урахуванням інших умов Договору.
<p>7.4.	Дійсна вартість ТЗ може визначатися Страховиком на основі:
<p>7.4.1.	вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору страхування;
<p>7.4.2.	довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі транспортного засобу), митних документів на транспортний засіб;
<p>7.4.3.	ринкової вартості ТЗ на дату укладання Договору страхування. Ринкова вартість транспортного засобу визначається на основі даних, опублікованих в спеціалізованих виданнях;
<p>7.4.4.	оцінки дійсної вартості ТЗ, проведеної компетентною організацією;
<p>7.4.5.	бухгалтерських даних. При цьому дійсною вартістю ТЗ буде залишкова вартість ТЗ на момент укладання Договору страхування.
<p>7.5.	Якщо Страхувальником не обрана опція «Неагрегатна страхова сума», в Договорі страхування встановлюється агрегатна страхова сума, тобто якщо Страховиком здійснено виплату страхового відшкодування, то страхова сума за Договором страхування зменшується на розмір виплаченого страхового відшкодування. Страхова сума вважається зменшеною із дати настання страхового випадку. Страхувальник, після виплати страхового відшкодування має право відновити розмір страхової суми, встановленої на відповідний період страхування, шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого у відповідному періоді.
<p>7.6.	Договір страхування укладається за умови власної участі Страхувальника у відшкодуванні збитків шляхом встановлення у Договорі страхування безумовної франшизи, розрахованої відносно розміру страхової суми. Розмір безумовної франшизи зазначений в особливих умовах Договору страхування, вираховується по будь-якому та кожному страховому випадку. 

<h2>8.	Страховий тариф. Страхова премія та порядок її сплати.</h2>
<p>8.1.	Страховий тариф – ставка страхової премії з одиниці страхової суми за визначений період страхування. Страховий тариф зазначається в особливих умовах страхування.
<p>8.2.	Страхова премія - плата за страхування, яку Страхувальник зобов’язаний внести Страховику за черговий (-і) період (-и) страхування. Страхова премія сплачується Страхувальником на поточний рахунок Страховика в розмірі та у терміни, встановлені в особливих умовах Договору страхування. При цьому, днем сплати Страхувальником страхової премії Страховикові є день зарахування суми страхової премії на поточний рахунок Страховика. 
<p>8.3.	У разі, якщо черговий страховий платіж на рахунок Страховика не надійшов до встановленого в особливих умовах Договору страхування строку його сплати або надійшов не в повному обсязі, то дія страхового покриття за Договором стахування припиняється та будь-які пошкодження ТЗ, які сталися (зафіксовано) з моменту такого ненадходження, не визнаються страховими випадками у будь-якому разі, і страхове відшкодування за ними не виплачується.
<p>8.4. Після внесення Страхувальником чергового страхового платежу, що не був своєчасно сплачений, дія Договору страхування відновлюється з 00 год. 00 хв. дати, наступної за датою надходження чергового страхового платежу в повному обсязі на поточний рахунок Страховика та виключно після надання Страховику застрахованого ТЗ для огляду та складання Сторонами акту огляду ТЗ. При цьому кінцева дата дії відповідного періоду страхування не змінюється і перерахунок страхових платежів за ним не здійснюється.


<h2>9.	Права та обов’язки Сторін.</h2>
<p>9.1.	Страхувальник в межах цього Договору страхування  має право: 
<p>9.1.1.	На етапі укладання та протягом дії Договору страхування отримувати від Страховика необхідні консультації, інформацію і пояснення по умовах страхування, у тому числі у письмовій формі;
<p>9.1.2.	у разі настання страхового випадку отримати страхове відшкодування відповідно до умов, передбачених даним Договором страхування;
<p>9.1.3.	вимагати дострокового розірвання Договору страхування у порядку, передбаченому законом України і Правилами страхування;
<p>9.1.4.	призначити Вигодонабувача для одержання страхового відшкодування і замінити його до настання страхового випадку;
<p>9.1.5.	протягом строку дії Договору страхування пропонувати Страховику внести зміни в умови Договору страхування шляхом підписання додаткових угод;
<p>9.1.6.	отримати дублікат Договору страхування у разі його втрати. З моменту видачі дублікату втрачений екземпляр Договору страхування вважається недійсним. Видача дублікату не впливає на умови дії даного Договору страхування;
<p>9.1.7.	оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.
<p>9.2.	Страхувальник в межах цього Договору страхування зобов'язаний: 
<p>9.2.1.	при укладанні Договору страхування шляхом подання заповненої відповідним чином Заяви на страхування повідомляти Страховику достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику, і надалі під час дії Договору страхування протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати його про будь – яку суттєву зміну страхового ризику, а саме: використання автомобіля в якості таксі; передання автомобіля в оренду або прокат; зміна власника ТЗ; заміна двигуна/кузова або перефарбування ТЗ; втрата ключів, номерних знаків або реєстраційних документів на ТЗ;
<p>9.2.2.	оплачувати страхову премію (її відповідну частку) в строки, встановлені у частині А Договору страхування  - особливих умовах страхування;
<p>9.2.3.	повідомити Страховика та Вигодонабувача при укладанні Договору страхування про всі діючі договори страхування (поліси), укладені з іншими страховиками по відношенню до ТЗ та/або ДО, який застраховано згідно з Договором страхування;
<p>9.2.4.	при укладанні Договору страхування надати ТЗ та ДО Страховику або його представнику для огляду та ідентифікації та складання акту огляду ТЗ на момент страхування;
<p>9.2.5.	 дотримуватися умов експлуатації та збереження застрахованого ТЗ відповідно до умов Договору страхування та вимог заводу-виробника;
<p>9.2.6.	не залишати документи на ТЗ (свідоцтво про державну реєстрацію ТЗ, технічний паспорт, довіреність на право керування ТЗ) у застрахованому ТЗ. У випадку настання страхового випадку за ризиком «незаконне заволодіння», крім випадків грабежу та розбою, якщо на момент настання страхового випадку в ТЗ залишені дані документи, виплата страхового відшкодування не здійснюється;
<p>9.2.7.	при настанні події, що має ознаки страхового випадку, негайно вживати всіх можливих заходів для рятування застрахованого майна з метою запобігання настання та зменшення розміру збитків;
<p>9.2.8.	при настанні події, що в подальшому може бути кваліфікована як страховий випадок, негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити відповідні компетентні органи (органи внутрішніх справ, державної пожежної охорони, медичні установи і т. ін.) та забезпечити документальне оформлення документів за подією. У разі неприбуття представників відповідних компетентних органів на місце події звернутися до територіального відділення органу, котрому сповіщалося про подію, для отримання довідки, яка підтверджує факт і час звернення.
<p>9.2.9.	при настанні події, що може бути кваліфікована як страховий випадок, негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити про це Страховика за тел. 0-800-502-300 (цілодобово).
<p>Якщо Страхувальник або особа, допущена до керування застрахованим ТЗ за своїм станом дієздатності внаслідок події, що має ознаки страхового випадку, не має можливості негайно сповістити Спеціалізовану службу Страховика, Страховик прийматиме рішення про сплату страхового відшкодування на підставі наданих Страхувальником документів за даною страховою подією. Дієздатність Страхувальника визначається згідно діючого законодавства.
<p>9.2.10.	при виявленні пошкоджень на застрахованому ТЗ на автостоянці, в місцях паркування, а також завданих іншим, невстановленим транспортним засобом повідомити компетентні органи і Страховика за тел. 0-800-502-300 (цілодобово) негайно з місця події; 
<p>9.2.11.	будь-яким документальним способом (письмово, факсом, телеграмою тощо) повідомити Страховика про настання події, що може бути в подальшому кваліфікована як страховий випадок, протягом 3 (трьох) робочих днів з дати, коли йому стало відомо або мало стати відомим про подію, що може бути в подальшому визнана як страховий випадок; 
<p>9.2.12.	у разі зіткнення з іншим ТЗ отримати усю можливу інформацію про інших учасників ДТП (зокрема відомості про транспортні засоби, осіб, що керували цими транспортними засобами, їхні фактичні місця проживання, а також дані договорів страхування, назву і адресу страховика іншої сторони, якщо такі договори існують);
<p>9.2.13.	при розгляді обставин, пов’язаних зі страховим випадком, у судовому порядку –  вживати  заходів для залучення Страховика до участі у судовій справі;
<p>9.2.14.	без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>9.2.15. пред’явити Страховику пошкоджені ТЗ та/або ДО для огляду та складання акту огляду ТЗ після пошкодження. У разі неможливості пересування ТЗ від отриманих пошкоджень, забезпечити можливість огляду ТЗ Страховиком або його представником у світлий час доби за місцем знаходження ТЗ;
<p>9.2.16.	забезпечувати доступ представників Страховика або уповноважених ним осіб до документації, що має безпосереднє відношення до предмету Договору страхування;
<p>9.2.17.	слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків по страховому випадку; 
<p>9.2.18.	ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору страхування. Порушення умов цього Договору страхування особами, які керували застрахованим ТЗ, мають такі ж наслідки, як і їх порушення самим Страхувальником; 
<p>9.2.19.	на вимогу Страховика передати у власність Страховику або його представнику застрахований на умовах цього Договору ТЗ, його складові частини, деталі та/або обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості; 
<p>9.2.20.	повернути Страховику отримане страхове відшкодування (або відповідну частину), якщо протягом встановлених законодавством України строків позовної давності стане відомою така обставина, яка за законодавством або цим Договором страхування повністю або частково звільняє Страховика від виплати страхового відшкодування;
<p>9.2.21.	не здійснювати будь-яких дій, пов’язаних із заміною або припиненням прав Вигодонабувача, та не призначати інших вигодонабувачів за Договором, якщо інше не буде письмово погоджене між Страховиком, Страхувальником та Вигодонабувачем;
<p>9.2.22.	надавати Вигодонабувачу документи, що підтверджують оплату страхових платежів протягом 3 (трьох) робочих днів з моменту здійснення такої оплати.
<p>9.2.23.	збільшити страхову суму шляхом укладання відповідної додаткової угоди та доплати страхового платежу, якщо протягом дії Договору дійсна вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості на момент укладання Договору;
<p>9.2.24.	При укладанні Договору страхування з періодами страхування тривалістю менше року, якщо на момент виплати страхового відшкодування страховий платіж оплачено не за всі періоди страхування до кінця страхового року, - сплатити страхові платежі за періоди страхування, що залишилися до кінця страхового року, в якому стався страховий випадок (незалежно від того, чи настав строк сплати таких платежів).

<p>9.3.	Страховик в межах даного Договору страхування має право: 
<p>9.3.1.	перевіряти інформацію, яка надана Страхувальником при укладенні Договору страхування;
<p>9.3.2.	при укладанні Договору страхування у присутності Страхувальника  у світлий час доби провести огляд ТЗ та ДО, що підлягай страхуванню, перевірити відповідність номерів кузова, двигуна, причепа (напівпричепа) з номерами, вказаними у відповідних документах, а також виявити наявні пошкодження ТЗ (його частин, додаткового обладнання) та занести результати огляду в акт огляду ТЗ на момент страхування;
<p>9.3.3.	проводити перевірку стану застрахованого ТЗ протягом строку дії Договору страхування, у тому числі здійснювати огляд застрахованого ТЗ зі складанням актів огляду;
<p>9.3.4.	відмовити у виплаті страхового відшкодування у випадках, передбачених чинним законодавством та цим Договором;
<p>9.3.5.	при настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого ТЗ, давати інструкції Страхувальнику, спрямовані на зменшення розмірів заподіяної шкоди. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>9.3.6.	надсилати запити у відповідні компетентні органи з питань, пов’язаних із встановленням причин та наслідків події, що має ознаки страхового випадку, визначенням розміру заподіяної шкоди або самостійно проводити розслідування з метою з’ясування причин та обставин цієї події. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>9.3.7.	достроково припинити дію Договору в порядку та у випадках, передбачених цим Договором страхування та законодавством  України;
<p>9.3.8.	у випадку зміни ступеню ризику пропонувати Страхувальнику зміну умов Договору страхування та розміру  страхової премії відповідно до нових умов Договору. Якщо Сторони не досягли згоди про внесення змін до Договору страхування, Страховик має право на дострокове припинення його дії з дотриманням вимог законодавства України;
<p>9.3.9.	одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості;
<p>9.3.10.	відстрочити виплату страхового відшкодування якщо:
<p>9.3.10.1.	не повністю з’ясовані обставини страхової події, розмір збитків, обставини, які підтверджують право Страхувальника (Вигодонабувача) на одержання відшкодування - до з'ясування таких обставин, але не більш, ніж на 90 (дев’яносто) календарних днів, з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин та причин настання страхового випадку; 
<p>9.3.10.2.	проти Страхувальника та/або Вигодонабувача почато/відкрито кримінальне провадження, що має безпосереднє відношення до страхової події  – до винесення остаточного рішення у даному кримінальному провадженні;
<p>9.3.10.3.	Страхувальником не сплачено страхові платежі за періоди страхування, що лишилися до кінця страхового року – до оплати платежів;
<p>9.3.10.4.	в інших випадках зазначених в Договорі страхування – однак не більше, ніж на 90 (дев’яносто) календарних днів, з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин та причин настання страхового випадку.
<p>9.3.11.	зменшити страхове відшкодування до 50% у разі порушення Страхувальником п.9.2.8-п.9.2.10.
<p>9.4.	Страховик в межах даного Договору страхування зобов'язаний: 
<p>9.4.1.	ознайомити Страхувальника та Вигодонабувача з Правилами;
<p>9.4.2.	при настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами даного Договору страхування;
<p>9.4.3.	протягом 2-х (двох) робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування; 
<p>9.4.4.	повідомляти Вигодонабувача засобами електронного та/або факсимільного зв’язку протягом 3-х (трьох) робочих днів про отримання інформації від Страхувальника або третіх осіб щодо настання події, що в подальшому може бути визнана страховим випадком;
<p>9.4.5.	протягом 15 (п'ятнадцяти) робочих днів, з дня, коли йому було надано всі документи, які необхідні для прийняття рішення про причини настання страхового випадку, розмір збитку, та сплачено страхові платежі згідно п. 9.2.24. частини Б Договору, скласти страховий акт (аварійний сертифікат) та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування. У випадку відмови у виплаті страхового відшкодування письмово повідомити про це рішення Страхувальника з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дня прийняття цього рішення;
<p>9.4.6.	здійснити виплату страхового відшкодування протягом 20 (двадцяти) робочих днів з дня підписання страхового акту (аварійного сертифікату). Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику/Вигодонабувачу пені в розмірі подвійної облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>9.4.7.	не розголошувати відомостей про Страхувальника та Вигодонабувача та його майнове становище, за винятком випадків, встановлених законодавством України;
<p>9.4.8.	у випадку втрати Договору страхування на першу вимогу Страхувальника протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви видавати копію та/або дублікат Договору. Видача копії чи дублікату Договору страхування не впливає на чинність даного Договору. 
<p>9.4.9.	негайно, протягом 3 (трьох) робочих днів з моменту виявлення порушення умов Договору Страхувальником з будь-яких причин, повідомити Вигодонабувача засобами електронного та/або факсимільного зв’язку про такий випадок невиконання Страхувальником своїх зобов’язань за Договором, включаючи, але не обмежуючись цим, несплату страхових премій у належні терміни, що впливає на дійсність Договору;
<p>9.4.10.	повідомляти Вигодонабувача засобами електронного та/або факсимільного зв’язку про сплату чергових страхових премій Страхувальником, в строк 3 (три) робочі дні після отримання  засобами електронного та/або факсимільного зв’язку запиту Вигодонабувача.

<h2>10.	Визначення розміру, порядок та умови здійснення виплати страхового відшкодування.</h2>
<p>10.1. При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами цього Договору. 
<p>10.2. Сума страхових відшкодувань за один або декілька страхових випадків не може бути більшою за страхову суму, що обумовлена Договором страхування, окрім випадків застосування додаткової опції «Неагрегатна страхова сума».
<p>10.3. Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника або його довіреної особи/Водія/Вигодонабувача і страхового акту (аварійного сертифіката), що складається Страховиком. 
<p>10.4. Підтвердження настання страхового випадку і визначення розміру страхового відшкодування здійснюється на підставі наступних документів: 
<p>10.4.1. Договору страхування; 
<p>10.4.2. письмової заяви Страхувальника (або Вигодонабувача) про настання страхового випадку (встановленого Страховиком зразка). При цьому при поданні Страхувальником завідомо неправдивих відомостей у заяві на виплату страхового відшкодування Страховик має право зменшити розмір страхового відшкодування або  відмовити Страхувальнику у його виплаті; 
<p>10.4.3. документів, що підтверджують майновий інтерес Страхувальника (або Вигодонабувача). Такими документами можуть бути: свідоцтво про реєстрацію (тимчасовий реєстраційний талон) ТЗ, довіреність, договір купівлі-продажу, договір оренди та/або інші документи, за змістом яких Страхувальник (або Вигодонабувач) має право на отримання страхового відшкодування; 
<p>10.4.4. акту огляду та фотографій пошкодженого ТЗ, складеного/здійснених Страховиком або його уповноваженим представником; 
<p>10.4.5. довідки з відповідного компетентного органу, висновки якого для Страховика є необхідним та достатнім доказом факту настання події, що кваліфікується як страховий випадок, та/або з’ясування обставин цієї події. Такими довідками є: 
<p>10.4.5.1. для випадку за ризиком «ДТП»:
<ul>
<li>	довідка, що видається підрозділами поліції на окрему вимогу і містить більш детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась або довідка відповідного компетентного органу іншої держави (при настанні ДТП поза межами території України);
<li>	схема місця ДТП, підписана учасниками ДТП та поліцейським;
<li>	постанова у справах про адміністративні правопорушення (якщо матеріали були направлені на розгляд до суду);
<li>	на окрему вимогу Страховика – копії інших адміністративних матеріалів, складених поліцейськими підрозділів патрульної поліції та поліцейськими, на яких покладаються обов'язки із забезпечення безпеки дорожнього руху в окремих регіонах та населених пунктах, де тимчасово відсутня патрульна поліція (далі - поліцейські) за фактом ДТП (протокол про адміністративне правопорушення, пояснення учасників ДТП, протокол медичного обстеження водіїв тощо);
</ul>

<p>10.4.5.2. для випадку за ризиками «стихійні явища», «удар блискавки», «пожежа». «напад тварин», «падіння літальних апаратів, їх частин, дерев, інших предметів, тіл космічного походження» - довідка відповідного компетентного органу МВС України, зокрема щодо порушення кримінальної справи або відмову про порушення кримінальної справи, із зазначенням:
<ul>
	<li>повного імені (назви) та адреси власника (користувача) ТЗ;
	<li>місця, часу та обставин настання події;
	<li>реєстраційного та/або ідентифікаційного номеру ТЗ;
	<li>переліку пошкоджень, завданих ТЗ;
</ul>
<p>10.4.5.3. для випадку за ризиком «протиправні дії третіх осіб»:
<ul>
<li> копія заяви у органи внутрішніх справ з відміткою про реєстрацію такої заяви;
<li> довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі - Реєстр) та початок розслідування або копія витягу з Реєстру;
</ul>
<p>10.4.5.4. для випадку за ризиком «незаконне заволодіння»:
<ul>
	<li>довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі - Реєстр) та початок розслідування або копія витягу з Реєстру;
	<li>за наявності - належним чином завірена копія постанови про закриття кримінального провадження;  
</ul>
<p>10.4.5.4. при протиправному заволодінні третіми особами ДО – довідка відповідного компетентного органу МВС України або відповідного компетентного органу іншої держави (при настанні події за межами України) із зазначенням:
<ul>
	<li>пошкоджень ТЗ, заподіяних особами при проникненні у його салон;
	<li>переліку обладнання, щодо якого мало місце звернення до правоохоронних органів;
</ul>
<p>10.4.6. акт незалежної товарно-дослідницької експертизи або довідка СТО щодо технічного стану ТЗ, окремих його вузлів і агрегатів (калькуляція робіт щодо проведення відновлювального ремонту);
<p>10.4.7. копія свідоцтва про реєстрацію ТЗ або іншого документу, що засвідчує майновий інтерес Страхувальника в застрахованому ТЗ, якщо з поважних причин свідоцтво про реєстрацію у Страхувальника відсутнє;
<p>10.4.8. для фізичних осіб: копія паспорту, копія довідки про присвоєння ідентифікаційного номера (реєстраційний номер облікової картки);
<p>10.4.9. для юридичних осіб: копія подорожнього листа;
<p>10.4.10.	для приватних підприємців: копія свідоцтва про державну реєстрацію, копія документу, що підтверджує сплату податку за місяць, коли здійснюється виплата;
<p>10.4.11.	у випадку смерті Страхувальника: свідоцтво про смерть (нотаріально завірена копія) та документи, що підтверджують правонаступництво особи, яка звернулася до Страховика;
<p>10.4.12.	інші обґрунтовано необхідні документи за письмовою вимогою Страховика, що дозволяють прийняти рішення про виплату страхового відшкодування, встановити розмір збитку та здійснити виплату.
<p>10.5. Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховику у формі: 
<p>10.5.1. оригінальних примірників; 
<p>10.5.2. нотаріально завірених копій або простих копій за умови надання Страховику можливості звірення цих паперів з оригінальними примірниками документів чи письмового погодження між Сторонами. При цьому Страховик залишає у себе завірені копії документів, а оригінали повертає Страхувальнику. 
<p>10.6. Якщо документи, необхідні для здійснення виплати страхового відшкодування, не надані у повному обсязі та/чи у належній формі, або оформлені із порушенням чинних норм, то виплата страхового відшкодування не проводиться до ліквідації цих недоліків. 
<p>10.7. Залежно від обраної Страхувальником в особливих умовах Договору страхування опції «пріоритет експертизи» або «пріоритет рахунків СТО» розмір збитків, яких зазнав Страхувальник в результаті настання страхового випадку, визначається на підставі рахунків СТО або акту незалежної товарно-дослідницької експертизи відповідно.
<p>10.8. У випадку обрання Страхувальником опції «пріоритет експертизи» для визначення розмірів збитку Страховик замовляє експертизу, яку проводить незалежний фахівець, який має належні повноваження (реєстрація, ліцензія тощо) відповідно до чинного законодавства України і несе відповідальність за зроблені висновки у відповідності з чинним законодавством. До участі в експертизі Страховик запрошує Страхувальника (або його представника) та другого учасника ДТП. Відсутність Страхувальника та особи, відповідальної за заподіяний збиток, чи їх представників при проведенні експертизи, а також їх відмова узгодити її висновки не є підставою для визнання експертизи недійсною.
<p>10.9.	У разі незгоди Страхувальника з висновками експерта, Страхувальник може за свій рахунок замовити проведення іншої експертизи.
<p>10.9.1.	У разі обрання Страхувальником опції «пріоритет СТО» розмір збитку Страхувальника визначається на підставі рахунку акцептованої Страховиком СТО. Акцептована СТО, де буде проводитися ремонт ТЗ, узгоджується між Страховиком та Страхувальником до проведення відновлювального ремонту. Вартість відновлювального ремонту ТЗ за опцією «пріоритет СТО» визначається відповідно до одного з нижченаведених варіантів:
<p>10.9.1.1.	Варіант 1. На базі СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця постійного проживання Страхувальника таких СТО декілька): на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО, яка підтримує гарантійні зобов’язання щодо даної марки ТЗ, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт. 
<p>10.9.1.2.	Варіант 2. На базі СТО за вибором Страховика: на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО за вибором Страховика, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт.
<p>10.9.2.	В разі перерахування суми страхового відшкодування Страхувальнику, Страховик має право здійснити виплату страхового відшкодування  наступним чином:
<p>10.9.2.1.	першу частину страхового відшкодування Страховик сплачує у розмірі 60% суми страхового відшкодування, визначеного у страховому акті;
<p>10.9.2.2.	решта страхового відшкодування сплачується Страховиком лише за умови документального підтвердження Страхувальником оплати вартості ремонтних робіт ТЗ (платіжного доручення або товарного і фіскального чеків (при наявності РРКАО) або прибуткового касового ордеру, оформленого належним чином) та надання акту виконаних робіт. Ненадання Страхувальником відповідного підтверджуючого документа дає право Страховику відмовити у виплаті решти страхового відшкодування.
<p>10.9.3.	Ремонтна калькуляція СТО узгоджується (підписується Сторонами Договору) до початку ремонтно-відновлювальних робіт. В разі неможливості погодити ремонтну калькуляцію СТО (в калькуляції СТО присутні суттєві розбіжності між об’ємом робіт та запчастин,  визначених Страховиком у акті огляду ТЗ), а також у випадку, коли розмір страхового відшкодування виплачується безпосередньо на рахунок Страхувальника, Страховик має право замовити незалежну оцінку вартості відновлювального ремонту ТЗ, та визначити суму страхового відшкодування на підставі висновку експерта-автотоварознавця (суб'єкта оціночної діяльності).
<p>10.10.	У разі пошкодження ДО збитками вважається вартість його ремонту або різниця між вартістю об`єкта страхування на момент страхового випадку та його вартістю з врахуванням знецінювання, викликаного страховим випадком.
<p>10.11.  У разі, якщо Страхувальник при укладанні договору страхування обере опцію «страхування з врахуванням фізичного зносу», то розрахунок виплати страхового відшкодування буде з аврахуванням коефіцієнту фізичного зносу на запасні частини відповідно до формул:

<p>Ез = 1 x С / Цн, де:
<p>С - вартість ТЗ на момент настання страхової події.
<p>Цн - вартість нового аналогічного КТЗ на момент настання страхової події.
<p>Сврз = Ср + См + Сс  х (1-Ез), де:

<p>Ср-вартість робіт
<p>См-вартість матеріалів
<p>Сc-вартість запасних частин

<p>10.12.	На підставі документів, одержаних від Страхувальника (його правонаступника або Вигодонабувача), Страховик складає страховий акт, яким приймає рішення про виплату або про відмову у виплаті страхового відшкодування.
<p>10.13.	У разі настання страхових випадків за ризиком «незаконне заволодіння» виплати страхового відшкодування провадяться тільки за умови, що за фактом даних подій органами досудового слідства або органами дізнання була винесена постанова про порушення кримінальної справи відповідно до норм Кримінально-процесуального кодексу України, за ознаками злочину, встановленими на підставі норм Кримінального  кодексу України.
<p>10.14.	У разі настання страхових випадків за ризиком  «протиправні дії третіх осіб» виплати страхового відшкодування проводяться за умови, що за фактом даних подій органами досудового слідства або органами дізнання була винесена постанова про порушення кримінальної справи відповідно до норм Кримінально-процесуального кодексу України, за ознаками злочину, встановленими на підставі норм Кримінального  кодексу України, або винесена постанова про відмову у порушенні кримінальної справи відповідно до норм Кримінально-процесуального кодексу України (п.4,5,8 статті 6 Кримінально-процесуального кодексу України). 
<p>10.15.	У разі незаконного заволодіння ТЗ виплата страхового відшкодування проводиться таким чином: 
<p>10.16.1.	30% (тридцять відсотків) страхового відшкодування виплачується після надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початок розслідування;
<p>10.17.2.	Остаточна сума виплачується по закінченню досудового розслідування, але не пізніше ніж через 90 днів з дати надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початку розслідування, та надання Страховику всіх необхідних документів, в тому числі - копій матеріалів, які безпосередньо стосуються вчиненого кримінального правопорушення. При цьому, перед отриманням страхового відшкодування (його першої частини) Страхувальник зобов' язаний передати Страховику реєстраційний документ на ТЗ і повний комплект ключів від ТЗ. Неможливість виконання цієї умови має бути письмово пояснена Страхувальником в заяві на виплату страхового відшкодування та підтверджена документально.
<p>10.18.	Безпосередньо перед отриманням остаточного страхового відшкодування Страхувальник зобов'язаний забезпечити здійснення документальної передачі права власності на втрачений ТЗ від власника до Страховика.
<p>10.19.	У випадку, якщо Страхувальнику було повернено ТЗ, яким незаконно заволоділи, він зобов'язаний не пізніше одного місяця повернути Страховику отримане страхове відшкодування, або передати Страховику за його згодою цей ТЗ.
<p>10.10.	Страхувальник, який одержав від третіх осіб повне відшкодування збитків, завданих внаслідок настання страхового випадку, втрачає право на одержання страхового відшкодування від Страховика. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з вирахуванням суми, що одержана Страхувальником від третіх осіб.
<p>10.19.	Якщо на дату настання страхового випадку по відношенню до застрахованого ТЗ та/або ДО діяли інші Договори страхування (подвійне страхування), Страховик здійснює виплату згідно з чинним законодавством України.
<p>10.20.	Страхове відшкодування виплачується в національній валюті України (гривнях). 
<p>10.21.	В разі повної конструктивної загибелі ТЗ та/або ДО (коли вартість відновлювального ремонту перевищує 70% дійсної вартості на момент настання страхового випадку) Страховик проводить виплату страхового відшкодування:
<p>10.21.1.	у випадку, якщо страхова сума ТЗ та/або ДО дорівнює дійсній вартості ТЗ та/або ДО на дату укладання Договору страхування: у розмірі страхової суми на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 10.32. частини Б Договору). При цьому ТЗ залишається у власності Страхувальника; 
<p>10.21.2.	у випадку, якщо страхова сума ТЗ та/або ДО менше дійсної вартості ТЗ та/або ДО на дату укладання Договору страхування: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 10.32. частини Б Договору), пропорційно співвідношенню страхової суми до дійсної вартості ТЗ на дату настання страхового випадку. Безумовна франшиза вираховується після застосування принципу пропорційності. При цьому ТЗ залишається у власності Страхувальника;
<p>10.21.3.	у випадку, якщо страхова сума ТЗ та/або ДО більше дійсної вартості ТЗ та/або ДО на дату укладання Договору страхування: у розмірі дійсної вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 10.32. частини Б Договору). При цьому ТЗ залишається у власності Страхувальника.
<p>10.22.	Франшиза за випадком повної конструктивної загибелі ТЗ визначається в розмірі франшизи за ризиком «незаконне заволодіння» (пп.7. п. «Перелік страхових випадків» Частини «А» Договору). 
<p>10.23.	За пошкодження лакофарбового покриття, страхове відшкодування може виплачуватися без довідки поліції про ДТП один раз на рік, але не більше чим за один пошкоджений елемент ТЗ за умови, що розмір матеріального збитку не перевищує 2000 грн. (дві тисячі гривень). При цьому виплата без довідки поліції проводиться за вирахуванняи 15% (п’ятнадцяти відсотків) суми страхового відшкодування – податку з доходів громадян.
<p>10.24.	За пошкодження вітрових стекол, дзеркал, молдингів страхове відшкодування може виплачуватися без довідки поліції про ДТП, але не більше одного разу за один пошкоджений  елемент. При цьому виплата без довідки поліції проводиться за вирахуванням 15% (п’ятнадцяти відсотків) суми страхового відшкодування – податку з доходів фізичних осіб.
<p>10.24.1.	При настанні страхового випадку за ризиком «ДТП», в результаті якого прогнозований розмір збитків складає не більше 50 000 грн. та за умови наявності учасників події - третіх осіб, але за обов’язкової умови відсутності травмованих осіб та за обов`язкової умови, що ТЗ всіх учасників ДТП є забезпеченими (тобто всі учасники ДТП зобов`язані мають діючі внутрішні Поліси  обов`язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів), Страхувальник може не надавати Страховику довідки з поліції. В цьому випадку Страхувальник зобов’язаний негайно, протягом 1 (однієї) години, але не залишаючи місце події, повідомити Страховика за телефоном 0-800-502-300 (цілодобово) про обставини події, що сталася, та в подальшому діяти відповідно до інструкцій Страховика, а також обов’язково заповнити та підписати з учасниками - третіми особами «Повідомлення про дорожньо-транспортну пригоду» зразка, встановленого Моторним (транспортним) Бюро України, затвердженого рішенням Президії МТСБУ від 21.07.2011 р. №272/2011 із змінами, затвердженими Протоколом Президії МТСБУ від 08.09.2011 р. №280/2011, в якому слід заповнити належним чином всі без виключення пункти та скласти схему ДТП. Відсутність належним чином заповненого та засвідченого підписами учасників ДТП «Повідомлення про дорожньо-транспортну пригоду» зразка, встановленого Моторним (транспортним) Бюро України, затвердженого рішенням Президії МТСБУ від 21.07.2011 р. №272/2011 із змінами, затвердженими Протоколом Президії МТСБУ від 08.09.2011 р. №280/2011, є підставою для відмови у виплаті страхового відшкодування.
<p>Якщо хоча б один з учасників пригоди не має при собі діючого внутрішнього договору  обов`язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів, Страхувальник для отримання страхового відшкодування зобов`язаний, після повідомлення Страховика про ДТП, викликати на місце ДТП представників поліції. 
<p>У випадку, якщо розмір збитку перевищить 50 000 грн., та Страхувальник не надасть довідку з поліції, страхове відшкодування сплачується у межах 50 000 грн., з урахуванням інших умов Договору.
<p>10.25.	В разі виплати страхового відшкодування шляхом перерахування коштів на рахунок Страхувальника або виплати не на СТО, з суми страхового відшкодування вираховується ПДВ на вартість запасних частин.
<p>10.26.	Пошкоджені внаслідок страхового випадку деталі ТЗ, заміну яких відшкодовано Страховиком, на вимогу Страховика повинні бути передані Страхувальником Страховикові.
<p>10.27.	Після отримання страхового відшкодування і при подальшій дії Договору страхування відремонтований ТЗ повинен бути наданий для огляду Страховику або його представнику, інакше при наступному страховому випадку з цим ТЗ  пошкодження, аналогічні попереднім, відшкодуванню не підлягають.
<p>10.28.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку. 
<p>10.29.	Страхова виплата здійснюється в безготівковій формі, або за погодженням Сторін – через систему грошових переказів. 
<p>10.30.	Страховик: 
<ul>
<li> у випадку наявності та в межах заборгованості за кредитним договором, здійснює виплату страхового відшкодування виключно за умови отримання письмового повідомлення Вигодонабувача, в якому зазначається спосіб виплати, а саме: виплата страхового відшкодування здійснюється Вигодонабувачу в рахунок погашення заборгованості за кредитним договором та/або на рахунок організації, що здійснює ремонт ТЗ (СТО), та/або на користь Страхувальника; 
<li> у випадку наявності різниці між сумою страхового відшкодування та сумою, виплаченою Вигодонабувачу в рахунок погашення заборгованості за кредитним договором, здійснює виплату такої різниці за заявою Страхувальника відповідно до чинного законодавства України.
<li> у випадку, якщо відсутня заборгованість за кредитним договором, здійснює виплату страхового відшкодування за заявою Страхувальника відповідно до чинного законодавства України.
</ul>
<p>10.31.	Днем виплати страхового відшкодування вважається дата списання коштів з розрахункового рахунку Страховика.
<p>10.32.	Якщо Договором передбачено періоди страхування тривалістю менше року, та на момент виплати страхового відшкодування страховий платіж оплачено не за всі періоди страхування до кінця страхового року, в якому стався страховий випадок, страхове відшкодування виплачується за умови, що Страхувальник до виплати страхового відшкодування сплачує страхові платежі за періоди страхування, що залишилися до кінця страхового року, в якому стався страховий випадок (незалежно від того, чи настав строк сплати таких платежів). 
<p>10.33.	У випадку, передбаченому п. 10.32. частини Б Договору, Страховик за заявою Страхувальника може зменшити розмір страхового відшкодування на суму несплачених страхових платежів за періоди страхування, що залишилися до кінця страхового року, в якому стався страховий випадок (незалежно від того, чи настав строк сплати таких платежів). 


<h2>11.	Дії Страхувальника при настання події, що може бути кваліфікована як страховий випадок.</h2>
<p>11.1.	При настанні події, що може бути кваліфікована як страховий випадок, Страхувальник зобов'язаний:
<p>11.1.1.	негайно, як тільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити відповідні компетентні органи (органи внутрішніх справ, державної пожежної охорони, медичні установи і т. ін.) та забезпечити документальне оформлення документів за подією. У разі неприбуття представників відповідних компетентних органів на місце події звернутися до територіального відділення органу, котрому сповіщалося про подію, для отримання довідки, яка підтверджує факт і час звернення;
<p>11.1.2.	при настанні події, що може бути кваліфікована як страховий випадок, негайно, як ільки Страхувальнику (Вигодонабувачу) або особі, допущеній до керування застрахованим ТЗ стало відомо про настання події, повідомити про  це Страховика за тел. 0-800-502-300 (цілодобово).
<p>Якщо Страхувальник або особа, допущена до керування застрахованим ТЗ за своїм станом дієздатності внаслідок події, що має ознаки страхового випадку, не має можливості негайно сповістити Страховика, Страховик прийматиме рішення про сплату страхового випадку на підставі наданих Страхувальником документів за даною страховою подією. Дієздатність Страхувальника визначається згідно діючого законодавства.
<p>11.1.3.	при виявленні пошкоджень на застрахованому ТЗ на автостоянці, в місцях паркування, а також завданих іншим, невстановленим транспортним засобом повідомити компетентні органи і Страховика за тел. 0-800-502-300 (цілодобово) негайно з місця події;
<p>11.1.4.	протягом 3 (трьох) робочих днів, враховуючи той день, коли йому стало відомо або мало стати відомим про подію, яка має ознаки страхового випадку, письмово або іншим документальним способом (факсом, телеграмою тощо) сповістити про факт настання події, що має ознаки страхового випадку, Страховика або його уповноваженого представника;
<p>11.1.5.	здійснити всі можливі заходи щодо зменшення шкоди, заподіяної застрахованому ТЗ та/або ДО внаслідок страхової події;
<p>11.1.6.	в узгоджені зі Страховиком строки надати Страховику або його представнику можливість провести огляд ТЗ та/або ДО у світлий час доби, провести розслідування причин та розміру збитків, прийняти участь в заходах щодо зменшення збитку та рятування застрахованого ТЗ;
<p>11.1.7.	брати участь в проведенні огляду застрахованого ТЗ;
<p>11.1.8.	 зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути кваліфікована як страховий випадок, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей;
<p>11.1.9.	у випадку незаконного заволодіння застрахованим на умовах цього Договору ТЗ протягом 5-ти (п’яти) робочих днів, з моменту як Страхувальник/Вигодонабувач довідався або повинен був довідатись про випадок, надати Страховику: свідоцтво про реєстрацію ТЗ; повний комплект оригінальних ключів від ТЗ та засобів проти викрадення, за винятком випадків, коли вони були викрадені разом із ТЗ, внаслідок грабежу або розбою (якщо свідоцтво про реєстрацію ТЗ, доручення, ключі (пульти) були вилучено органами МВС - довідку про їх вилучення органами МВС). При невиконанні цієї умови Страховик має право відмовити у виплаті страхового відшкодування;
<p>11.1.10.	за вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в його розпорядженні та необхідна для визначення причин та розміру завданих в результаті страхового випадку збитків.
<p>11.2.	Якщо з поважних причин Страхувальник/довірена особа/Вигодонабувач не могли повідомити Страховика про настання страхової події у встановлений даним Договором  страхування термін, вони повинні підтвердити це документально.
<p>11.3.	 Страховик зобов’язаний:
<p>11.3.1.	протягом 5 (п’яти) робочих днів після прийняття від Страхувальника письмової заяви про факт настання страхового випадку, при участі Страхувальника, провести огляд пошкодженого ТЗ в світлий час доби або направити повноваженого представника Страховика до місця знаходження пошкодженого ТЗ, якщо  пошкодження виключають можливість його самостійного пересування до місця огляду, та скласти акт огляду пошкодженого ТЗ;
<p>11.3.2.	в письмовій формі повідомити (телеграмою з повідомленням) іншого учасника ДТП про місце та час проведення огляду пошкодженого ТЗ. У випадку неявки вказаної особи чи його представника акт огляду складається за його відсутності.

<h2>12.	Причини відмови у виплаті страхового відшкодування.</h2>
<p>12.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>12.1.1.	виявлення навмисних дій Страхувальника, спрямованих на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ним громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника встановлюється відповідно до законодавства України;
<p>12.1.2.	вчинення Страхувальником-фізичною особою або іншою особою, на користь якої укладено Договір страхування, умисного злочину, що знаходиться у прямому причинному зв’язку зі страховим випадком;
<p>12.1.3.	подання Страхувальником свідомо неправдивих відомостей про предмет Договору страхування або про факт настання страхового випадку;
<p>12.1.4.	несвоєчасного повідомлення Страхувальником про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розміру збитків;
<p>12.1.5.	якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди - в тій мірі, в якій такі дії Страхувальника призвели до збільшення розміру шкоди;
<p>12.1.6.	отримання Страхувальником або особою, на користь якої укладено Договір страхування, відшкодування збитків від особи, винної у їх заподіянні;
<p>12.1.7.	в інших випадках, передбачених законодавством України.

<h2>13.	Перехід до Страховика прав вимоги Страхувальника до особи, відповідальної за заподіяні збитки.</h2>
<p>13.1.	До Страховика, який сплатив страхове відшкодування, переходить у межах виплаченої суми право вимоги (регресу), яке Страхувальник (Вигодонабувач) має до особи, відповідальної за збитки, відшкодовані Страховиком. Страхувальник до виплати страхового відшкодування зобов'язаний передати  Страховику копії усіх документів, які є в нього в наявності та необхідні для здійснення Страховиком права вимоги, що перейшло до нього, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. Якщо Страхувальник або Вигодонабувач без письмової згоди Страховика відмовиться від таких прав або здійснення цих прав виявиться неможливим з їхньої вини, то Страховик звільняється від зобов’язання виплачувати страхове відшкодування або його частину. У випадку, якщо збиток був йому відшкодований винною у настанні страхового випадку особою, Страхувальник (Вигодонабувач) зобов'язаний повернути Страховику відповідну суму відшкодування протягом  30 (тридцяти) робочих днів від дня отримання Страхувальником такого відшкодування.
<p>13.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні страхового випадку за ризиком «ДТП» у разі наявності інших учасників ДТП, винних у заподіянні збитку, до отримання від Страхувальника інформації про цих осіб, достатньої для пред’явлення їм права вимоги боргу.

<h2>14.	Порядок вирішення спорів.</h2>
<p>14.1.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів.
<p>14.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.

<h2>15.	Прикінцеві положення.</h2>
<p>15.1. Вигодонабувач є єдиним вигодонабувачем за даним Договором страхування.
<p>15.2. Вигодонабувач має право з метою отримання страхового відшкодування за своєю власною ініціативою вчиняти будь-які дії, які повинен чи має право вчиняти Страхувальник. При цьому, вчинення таких дій Вигодонабувачем буде породжувати такі ж самі правові наслідки, якби такі дії були вчинені Страхувальником.
<p>15.3. Договір укладено в 3 (трьох) примірниках по одному примірнику для кожної Сторони та один примірник для Вигодонабувача. Всі примірники мають однакову юридичну силу.
<p>15.4. Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані.
<p>15.5. Повідомлення і заяви Сторін або довіреної особи Страхувальника, Водіїв, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді.
<p>15.6. Страхувальник зобов’язаних повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими як слід.
<p>15.7. На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник (або особа, стосовно якої здійснюється обробка її персональних даних) надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв'язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності.
Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS - розсилок, поштового зв'язку, електронною поштою, телефоном та/або факсимільним зв'язком.
У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов'язується протягом 10 (десяти) робочих днів повідомити Страховика.
Підписавши даний Договір, Страхувальник підтверджує, що повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім особам.Ця згода діє протягом невизначеного строку та не припиняється у зв'язку з закінченням дії цього Договору. Пред'явлення вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.


<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">
			{if $values.agencies_id==1469 && $values.seller_agencies_id==0}
			в особі ФО-П Поліщука Михайла Олександровича, <br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			
			{elseif $values.agencies_id==1496}
			в особі ФО-П Барановоі Тетяни Ігорівни,<br>
			м. Київ, вул. Ревуцького, буд. 34, кв.222<br>
			IПН 3158719528
			
			{elseif $values.agencies_id==1497}
			в особі ФО-П Стадніченко Ірини Анатоліївни,<br>
			м. Полтава, вул. Михайла Грушевського, буд.20, кв.96<br>
			IПН 2310805927
			
			{elseif $values.agencies_id==1498}
			в особі ФО-П Князєвої Олени Леонідівни,<br>
			Київська обл., Києво-святошинський р-н, <br>
			с. Петрівське, вул. Теплична, буд.42, кв.208 <br>
			IПН 2936811281
			{elseif $values.agencies_id==560}
			
			в особі ФОП Турчина Надія Миколаївна, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26009052618831 ПАТ КБ «Приватбанк», МФО 320649, IПН 2698309504
			{elseif $values.agencies_id==1486}
			
			ФО-П Турчин Максим Костянтинович, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26008052631916 ПАТ КБ «Приватбанк», МФО 320649, IПН 3482913811
			
			{elseif $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>
			ЄДРПОУ {$values.redrpou}
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>

{if $values.states_id >0 && $values.agreement_types_id == 0}
<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>ВИГОДОНАБУВАЧ (Погоджено)</b></td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">&nbsp;</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		
		&nbsp;
	</td>
</tr>
</table>
{/if}

{if $values.amount_accident>0}
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "Б-2" Договору страхування:</p>
		<h1>Умови добровільного страхування від нещасних випадків</h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<h2>1. Загальні положення.</h2> 
<p>1.1.	Умови добровільного страхування від нещасних випадків є невід’ємною частиною Договору добровільного страхування наземних транспортних засобів (далі по тексту – Договір страхування), що укладаються ТДВ «ЕКСПРЕС СТРАХУВАННЯ» (далі по тексту – Страховик) зі Страхувальниками. 
<p>1.2.	У випадку невідповідності положень цього Договору страхування та Правил страхування Страховика (далі по тексту – Правила) пріоритет мають положення Договору страхування. 

<h2>2. Предмет Договору страхування. Страхові ризики та страхові випадки.</h2>
<p>2.1.	Предметом Договору  страхування в частині добровільного страхування від нещасних випадків є майнові інтереси, що не суперечать законодавству України, пов’язані з життям, здоров’ям та працездатністю Страхувальника/Застрахованої особи.
<p>2.2.	Страхувальник зобов'язується сплачувати страхові платежі у визначені терміни та виконувати інші умови цього Договору, а Страховик бере на себе зобов’язання, у разі настання страхового випадку, виплатити Страхувальнику/Застрахованій особі, Спадкоємцеві (за законом) або Вигодонабувачу страхову виплату в межах страхової суми, згідно з умовами цього Договору страхування. 
<p>2.3.	Страховий ризик – певна подія, на випадок настання якої проводиться страхування і яка має ознаки ймовірності та випадковості настання.
<p>2.4.	Страховим випадком за даним Договором страхування визнається: 
<p>2.4.1.	Тимчасова втрата Застрахованою особою загальної працездатності  внаслідок нещасного випадку;
<p>2.4.2.	Стійка втрата Застрахованою особою  загальної працездатності (встановлення групи інвалідності) внаслідок нещасного випадку;
<p>2.4.3.	Смерть застрахованої особи внаслідок нещасного випадку.

<h2>3. Визначення термінів.</h2> 
<p>3.1.	Нещасний випадок – це раптова, випадкова, короткочасна, не передбачувана та незалежна від волі Страхувальника та Вигодонабувача подія, що фактично відбулася в період дії договору і внаслідок якої настав розлад здоров’я і/або  смерть Страхувальника, а саме: травматичні пошкодження, поранення; випадкове потрапляння в дихальні шляхи чужорідного тіла або рідини; ураження блискавкою і/або електричним струмом; опіки; утоплення; обмороження; переохолодження; укуси тварин,  отруйних комах, змій; випадкове отруєння газами, побутовими або промисловими хімічними речовинами, отруйними рослинами, ліками (крім випадків самолiкування), захворювання кліщовим енцефалітом, ботулізмом, малярією, правцем, сказом.
<p>3.2.	Інші терміни та визначення зазначені в Частині «Б-1» Договору.

<h2>4. Виключення із страхових випадків.</h2>
<p>4.1.	Згідно з умовами даного Договору страхування, Страховик не несе вiдповiдальностi i не здійснює страхових виплат прямо чи побічно пов'язаних з:
<p>4.1.1.	умисними діями чи грубою необережністю (п.4.1.1.1.) з боку Страхувальника/Застрахованої особи або Вигодонабувача;
<p>4.1.1.1. груба необережність полягає в тому, що Страхувальник/Застрахований:
<ul>
<li> передбачав можливість настання небезпечних наслідків своїх дій (або бездіяльності), але легковажно розраховував на те, що воно не відбудеться;</li>
<li> не передбачав можливості настання небезпечних наслідків своїх дій (або бездіяльності), хоча повинен був передбачити і мав таку можливість згідно чинного законодавства України;</li>
</ul>
<p>4.1.2.	навмисними заподіяннями Страхувальником/Застрахованою особою собі тілесних ушкоджень;  
<p>4.1.3.	самогубством або спробою самогубства, за винятком тих випадків, коли Страхувальника/Застраховану особу було доведено до такого стану протиправними діями третіх осіб; 
<p>4.1.4.	бійкою, якщо вона не є засобом самозахисту чи самооборони, вживанням алкоголю, наркотиків та інших речовин, що можуть спричинити сп’яніння, за винятком прийому цих речовин внаслідок протиправних дій третіх осіб у вигляді примусу або загрози життю; 
<p>4.1.5.	керуванням Страхувальником/Застрахованою особою засобами наземного або водного транспорту без відповідного посвідчення або відповідної категорії, а також передачею управління транспортним засобом особі, яка знаходилась в стані алкогольного, наркотичного або токсичного сп’яніння, не має посвідчення водія або відповідної категорії;
<p>4.1.6.	з польотами на будь-яких літальних апаратах, за винятком випадків, коли Страхувальник/Застрахована особа летить у ролі пасажира у цивільному літаку, власник якого має ліцензію на пасажирські перевезення;
<p>4.1.7.	участю в спортивних заняттях, тренуваннях, змаганнях та інших заняттях, пов'язаних з підвищеною небезпекою для життя та здоров'я, крім випадків коли було сплачено додатковий тариф, та обумовлено в „Особливих умовах” Договору страхування (Частина А);
<p>4.1.8.	службою в збройних силах та військових формуваннях;         
<p>4.1.9.	форс-мажорними  обставинами (війна, військові дії, їх наслідки, народні хвилювання, революція, заколот, повстання, громадянські заворушення, страйки, терористичні акти, надзвичайні, особливі чи військові стани, оголошені органами державної влади у встановленому законодавством порядку, радіоактивне, хімічне або бактеріологічне забруднення, дія іонізуючого випромінення);
<p>4.1.10.	самолікуванням, негативними наслідками діагностичних та лікувальних процедур;
<p>4.1.11.	хворобами різного роду, у тому числі професійними, та їх наслідками;
<p>4.1.12.	харчовими отруєннями, епідеміями.
<p>4.2.	Втрата професійної працездатності не є страховим випадком та не є підставою для здійснення виплати.


<h2>5. Умови здійснення страхової виплати.</h2>
<p>5.1.	Для отримання страхової виплати Страховику надаються  наступні документи:
<p>5.1.1.	Заява про страхову виплату з зазначенням обставин настання та характеру страхового випадку від особи, яка зазначена у Договорі страхування для отримання страхової виплати;
<p>5.1.2.	Договір страхування;
<p>5.1.3.	документи, що підтверджують настання страхового випадку (оригiнали або завiренi вiдповiдними медичними установами або уповноваженим представником Страховика копії):
<ul>
	<li>	акт про нещасний випадок на виробництві з детальним описом причин, якi замовили настання страхового випадку, підписаний керівником або представником підприємства, на якому працює Страхувальник/Застрахована особа, іншою відповідальною особою - при нещасних випадках, що сталися на виробництві;</li>
	<li>	лікувальний лист або довідка про непрацездатність (у впадку непрацездатності), довідка щодо амбулаторного (стаціонарного) лікування для дітей та непрацюючих;</li>
	<li>	документи, видані медико-соціальною експертною комісією (МСЕК), що пiдтверджують встановлення групи iнвалiдностi;</li>
	<li>	рентгенологічні знімки, заключення лабораторних та інструментальних методів дослідження, а також інші документи за запитом Страховика, якщо це необхідно для прийняття рішення про настання страхоовго випадку та визначення розміру збитку;</li>
	<li>	результати досліджень на наявність алкоголю та наркотиків;</li>
	<li>	в разі смерті Страхувальника/Застрахованої особи внаслідок нещасного випадку - свідоцтво про смерть Страхувальника/Застрахованої особи, протокол розтину, або акт судово-медичної єкспертизи. </li>
</ul>
<p>5.1.4.	документи про правонаступництво (для Спадкоємців);
<p>5.1.5.	паспорт та довідка про присвоєння ідентифікаційного номеру особи, яка отримує страхову виплату;
<p>5.1.6.	довідка з ДАІ, якщо страховий випадок стався внаслідок дорожньо-транспортної пригоди;
<p>5.1.7.	матеріали слідчих та судових органів – у разі необхідності.*
<p>*Документи надаються у разі, якщо у зв’язку з подією, яка призвела до страхового випадку, ведеться кримінальна справа, розпочато розслідування слідчими органами, розпочато судовий процес або закінчено розслідування або судовий розгляд.  
<p>5.1.8.	Страхова виплата здійснюється в залежності від переліку страхових випадків, зазначених в Частині «А» даного Договору страхування, в наступних розмірах: 
<p>5.1.9.	у разі смерті Страхувальника/Застрахованої особи внаслідок нещасного випадку, який відбувся під час дії Договору страхування - 100% страхової суми;
<p>5.1.10.	у разі встановлення первинної інвалідності Страхувальнику/Застрахованій особі внаслідок нещасного випадку, який відбувся під час дії Договору страхування:<br>
80% від страхової суми – за ІІ групу інвалідності;<br>
100% від страхової суми  – за І групу інвалідності;
<p>5.2.	У разі смерті або встановлення інвалідності Страхувальнику/Застраховані особі після тимчасової втрати працездатності або отримання ним страхоовї виплати, страхувальнику (Застраховані особі або спадкоємцю) виплачується різниця між страховою виплатою, передбаченою п. 5.2.1.-5.2.2., та вже отриманою страховою виплатою.


<h2>6. Порядок і умови здійснення страхової виплати.</h2>
<p>6.1.	При наявності всіх необхідних документів Страховик здійснює їх перевірку та приймає рішення про виплату або відмову протягом 10-ти робочих днів з дня отримання останнього документа, та здійснює виплату в межах страхової суми протягом 10 робочих днів після прийняття рішення.
<p>6.2.	Страхова виплата здійснюється у національній грошовій одиниці України.
<p>6.3.	Страхова виплата здійснюється Вигодонабувачу у розмірі фактичної заборгованості Страхувальника за кредитним договором, але не більше суми страхового відшкодування, розрахованного відповідно до умов договору страхування. Різниця між сумою страхового відшкодування та сумою, виплаченою Вигодонабувачу сплачується Страхувальнику або у разі смерті Застрахованої особи його спадкоємцю за законом. Інший порядок виплати страхового відшкодування може бути визначенно за письмовою згодою Вигодонабувача.  
<p>6.4.	Страхову виплату за страховим випадком може отримати також інша особа за письмовим розпорядженням Страхувальника/Застрахованої особи та Вигодонабувача, оформленим згідно з чинним законодавством України. 
<p>6.5.	В будь-якому випадку сума страхових виплат в зв’язку з одним чи кількома страховими випадками не може перевищувати страхову суму, обумовлену Договором страхування. 
<p>6.6.	Належну страхову виплату Страховик здійснює через банківську систему або на рахунок одержувача, відповідно до інформації, зазначеної в „Заяві на виплату”.


<h2>7. Причини відмови у виплаті страхового відшкодування. </h2>
<p>7.1.	Підставою для відмови Страховика у здійсненні страхової виплати є:
<p>7.1.1.	навмисні дії Страхувальника/Застрахованої особи, Вигодонабувача, на користь якого укладено Договір страхування, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов’язані з виконанням ними громадського чи службового обов’язку, в стані необхідної оборони (без перевищення її меж), або захисту майна, життя, здоров’я, честі, гідності та ділової репутації. Класифікація дій Страхувальника/Застрахованої особи або особи, на користь якої укладено Договір страхування, встановлюється відповідно до чинного законодавства України;
<p>7.1.2.	вчинення Страхувальником/Застрахованою особою або іншою особою, на користь якої укладено Договір страхування, умисного злочину, що призвів до страхового випадку;
<p>7.1.3.	подання Страхувальником/Застрахованою особою свідомо неправдивих відомостей про об’єкт страхування або про факт настання страхового випадку;
<p>7.1.4.	несвоєчасне повідомлення Страхувальником/Застрахованою особою про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин, характеру та розмірів збитків;
<p>7.1.5.	відмова від обстеження Страхувальника/Застрахованої особи довіреним лікарем Страховика після настання страхового випадку;
<p>7.1.6.	 в інших випадках, передбачених законодавством України.

<h2>8. Права та обов'язки сторін.</h2>
<p>8.1.	Під час дії Договору страхування Страхувальник/Застрахована особа має право:
8.1.1.	на отримання страхової виплати, відповідно до обраного переліку страхових випадків (Частина А Договору страхування);
8.1.2.	у випадку відмови Страховика у виплаті страхового відшкодування - звернутися до Страховика з обґрунтованими претензіями і вимогою повторної перевірки документів у термін, не більше 30 днів;
8.1.3.	вимагати від Страховика письмового обґрунтування причин відмови у страховій виплаті. 
<p>8.2.	<b>Страхувальник/Застрахована особа зобов’язана:</b>
<p>8.2.1.	при укладенні Договору страхування, шляхом подання належним чином заповненої заяви на страхування надати інформацію Страховикові про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику, і надалі інформувати його про будь-яку зміну страхового ризику (в тому числі, пов’язані з професійною діяльністю Страхувальника/Застрахованої особи та місцем його/її перебування під час дії Договору страхування). Істотними є такі обставини, які можуть мати вплив на рішення Страховика щодо укладання Договору страхування взагалі або щодо укладення Договору страхування  на узгоджених із Страхувальником/Застрахованою особою умовах;
<p>8.2.2.	дотримуватись всіх умов Договору страхування;
<p>8.2.3.	вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання нещасного випадку;
<p>8.3.	 повідомити про страховий випадок протягом 2 (двох) робочих днів з дня його настання, або з дня, коли коли це стане можливим  будь-яким способом, що дозволить об’єктивно зафіксувати факт повідомлення.

<p>8.4.	<b>Страховик має право:</b>
<p>8.4.1.	робити запити про вiдомостi, пов’язані зі страховим випадком, до правоохоронних органів, медичних закладiв та інших установ, що можуть володіти інформацією про характер, причини та обставини страхового випадку;
<p>8.4.2.	з'ясовувати причини та обставини страхового випадку, перевіряти всі представлені йому документи. З цією метою Страховик має право призначити незалежних експертів, направити Страхувальника/Застраховану особу для проходження медичного огляду до вказаного Страховиком медичного закладу або лікаря;
<p>8.4.3.	у разі отримання інформації про обставини, які стали причиною збільшення страхового ризику, вимагати зміни умов Договору страхування або сплати додаткового страхового платежу відповідно до збільшення ризику;
<p>8.4.4.	у випадку, якщо Страхувальник/Застрахована особа не повідомив Страховика про значні зміни в обставинах, вказаних при укладенні Договору страхування, останній має право вимагати дострокового припинення дії Договору страхування;
<p>8.4.5.	у випадку появи сумнівів щодо визнання події страховим випадком направити запити до компетентних органів (включаючи судові інстанції) та відкласти прийняття рішення про виплату (або відмову у виплаті) або здійснення страхової виплати до отримання необхідних документів від цих компетентних органів (але у будь-якому випадку термін відстрочки не може перевищувати 3-х місяців), повідомивши про це Страхувальника/Застраховану особу або Вигодонабувача у письмовій формі;
<p>8.4.6.	у разі, якщо з’ясується, що дії Страхувальника/Застрахованої особи або Вигодонабувача (Спадкоємця), які призвели до настання страхового випадку, мали протиправний характер, Страховик має право вимагати дострокового припинення дії Договору страхування та повернення фактично здійснених страхових виплат, до яких призвели ці дії;
<p>8.4.7.	відмовити у виплаті згідно з розділом 7 даного Договору страхування. 
<p>8.5.	<b>Страховик зобов’язаний:</b>
<p>8.5.1.	ознайомити Страхувальника та Вигодонабувача з умовами та Правилами страхування;
<p>8.5.2.	при настанні страхового випадку здійснити страхову виплату у передбачений Договором страхування строк. За несвоєчасну сплату страхової виплати Страховик несе відповідальність шляхом сплати пені у розмірі 0,01% відповідної суми за кожен день прострочення, але не більше ніж подвійна облікова ставка НБУ, яка діяла на момент прострочення платежу;
<p>8.5.3.	тримати в таємниці відомості про Страхувальника та його майновий стан за винятком випадків, передбачених законодавством України.
<p>* У разі смерті Страхувальника/Застрахованої особи  – фізичної особи, який уклав Договір страхування на користь третіх осіб, його права і обов’язки можуть перейти як до цих осіб, так і до осіб, на яких відповідно до чинного законодавства покладено обов’язки щодо охорони прав і законних інтересів Застрахованих осіб. У разі визнання судом Страхувальника/Застраховану особу –фізичну особу недієздатним його права і обов’язки за Договором страхування переходять до його опікуна.


<h2>9. Порядок зміни та припинення дії договору страхування.</h2>
<p>9.1.	Дія Договору страхування припиняється та Договір втрачає чинність за згодою сторін та Вигодонабувача, а також у разі:
<p>9.1.1.	закінчення строку дії;
<p>9.1.2.	виконання Страховиком зобов’язань перед Страхувальником/Застрахованою особою у повному обсязі;
<p>9.1.3.	несплати Страхувальником страхових платежів у встановлені Договором строки;
<p>9.1.4.	ліквідації  Страхувальника – юридичної особи або смерті Страхувальника – громадянина чи втрати ним дієздатності, за винятком випадків, передбачених Законом України „Про страхування”;
<p>9.1.5.	ліквідації Страховика у порядку, встановленому законодавством України;
<p>9.1.6.	прийняття судового рішення про визначення Договору страхування недійсним;
<p>9.1.7.	в інших випадках, передбачених законодавством України.
<p>9.2.	Дію Договору страхування може бути достроково припинено за вимогою Страхувальника або Страховика та при письмовій згоді на таке Вигодонабувача. Про намір достроково припинити дію Договору страхування будь-яка сторона зобов’язана повідомити іншу не пізніше, як за 30 календарних днів до дати припинення дії Договору страхування. 
<p>9.3.	У разі дострокового припинення дії Договору страхування за вимогою Страхувальника/Застрахованої особи  Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи,  визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачені ним страхові платежі повністю.  
<p>9.4.	У разі дострокового припинення Договору страхування за вимогою Страховика Страхувальнику повертаються повністю сплачені ним страхові платежі. Якщо вимога Страховика обумовлена невиконанням Страхувальником/Застрахованою особою умов Договору страхування, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування.
<p>9.5.	Зміни до Договору страхування оформлюються за взаємною згодою сторін у вигляді додаткових угод, щоз моменту їх підписання Сторнами стають невідємними частинами  даного Договору страхування.


<h2>10. Порядок розгляду суперечок.</h2>
<p>10.1.	Суперечки по даному Договору страхування вирішуються шляхом переговорів або в судовому порядку у відповідності до діючого законодавства України.
<h2>11.	Прикінцеві положення.</h2>  
<p>11.1.	Договір укладено по одному примірнику для кожної Сторони. Всі примірники мають однакову юридичну силу. 
<p>11.2.	Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані. 
<p>11.3.	Повідомлення і заяви Сторін або довіреної особи Страхувальника, Водіїв, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді. 
<p>11.4.	Страхувальник зобов’язаних повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими як слід. 

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td>
			{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>р/р {$values.rbankaccount} в {$values.rbank}<br>МФО {$values.rbankmfo}, ЄДРПОУ {$values.redrpou}
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>


</table>

 

 
{/if}


<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>ВИГОДОНАБУВАЧ (Погоджено)</b></td>
		</tr>
		 
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		
	</td>
</tr>


</table>






<div style="page-break-after: always"></div>

<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
</div>
{include file = '../files/ProductDocuments/finmonitoring.tpl'}

</body>
</html>