<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Укргазбанк мерседес</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>

{if $values.agreement_types_id==3}
{include file = '../files/ProductDocuments/add_agreement_restore_amount.tpl'}
{/if}
{if $values.agreement_types_id>0 && $values.agreement_types_id!=3}
{include file = '../files/ProductDocuments/add_agreement_start_new.tpl'}
{/if}

{if $values.agreement_types_id>0}
<div align=right>
Додаток 1<br> 
до Додаткової угоди № {$values.sub_number}<br> 
від  {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.<br> <br> 
</div>
{/if}

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
        <h1>Договір добровільного страхування наземних транспортних засобів, які є предметом застави</h1>
		<p>Частина "А" Договору страхування</p>
		<h1>Особливі умови страхування</h1>
	
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
</tr>
<tr>
    <td align="right" colspan="3">
	{if $values.agreement_types_id==0}
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	{/if}	
	{if $values.agreement_types_id==3}
		<p>№ {$values.original.number}</p>
		<p>від {$values.original.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	{/if}	
	</td>
</tr>
</table><br />

{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou && $values.agencies_id!=560 && $values.agencies_id!=1486 && $values.agencies_id!=1469111}
	<p>
	Цей Договір добровільного страхування наземних транспортних засобів, які є предметом застави (далі - Договір) укладений {$values.agencies_title}, в особі {$values.director2}, що діє на підставі {$values.ground_kasko} від імені та в інтересах ТДВ «Експрес Страхування» (далі - Страховик), відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ "Експрес Страхування" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р.  (далі - Правила).
{else}
    {if $values.new_director == 1}
        <p>Цей Договір добровільного страхування наземних транспортних засобів, які є предметом застави (далі - Договір) укладений ТДВ "Експрес Страхування" (далі - Страховик), 

		{if $values.agencies_id==560 || $values.agencies_id==1486}
		{if $values.agencies_id==560}
		в особі ФО-П Турчини Надії Миколаївни , яка діє на підставі Довіреності №10/АС від 23.11.2012р. та Договору доручення №10/АС від 23.11.2012р. (далі - Страховик) відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ «Експрес Страхування» добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих  Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р. (далі - Правила),
		{/if}
		{if $values.agencies_id==1486}
		в особі ФО-П Турчина Максима Костянтиновича , який діє на підставі Довіреності № 137/Д от 10.07.2014 р. та Договору доручення №4/АС от 10.07.2014 р. (далі - Страховик) відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ «Експрес Страхування» добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих  Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р. (далі - Правила),
		{/if}

		{else}

		{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}
		в особі {$values.director2}, що діє на підставі {$values.ground_kasko}
		{else} 
		в особі Директора Щучьєвої Тетяни Андріївни, що діє на підставі Статуту,
		{/if}

		{/if}

		
		{if $values.agencies_id==560111}
		та за посередництвом страхового агента ФОП Турчина Надія Миколаївна, яка діє згідно з Договором доручення № 10/АС від 23.11.2012 р., 
		{/if}
		{if $values.agencies_id==1486111}
		та за посередництвом страхового агента ФО-П Турчин Максим Костянтинович, який діє згідно з Договором доручення № 14/АС від 10.07.2014 р.,
		{/if}
		{if $values.agencies_id==1469111}
		та за посередництвом страхового агента ФОП Поліщук Михайло Олександрович, яка діє згідно з Договором доручення № 15/АС від 08.08.2014 р., 
		{/if}
		відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ "Експрес Страхування" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р. (далі - Правила)</p>
    {else}
	    <p>Цей Договір добровільного страхування наземних транспортних засобів, які є предметом застави (далі - Договір) укладений ТДВ "Експрес Страхування" (далі - Страховик), в особі Директора Скрипника Олександра Олексійовича, що діє на підставі Статуту, відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ "Експрес Страхування" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р. (далі - Правила)</p>
    {/if}
{/if}
<br />


<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>1. Страховик (з однієї сторони)</b></td>
	<td class="top right left" colspan="2"><b>ТДВ "Експрес Страхування". Адреса: Україна, 01004, м. Київ, вул.Велика Васильківська, 15/2</b></td>
</tr>
{if $values.insurer_person_types_id==1}
<tr>
	<td width="20%"><b>2. Страхувальник</b></td>
	<td class="all">{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td width="10%" class="top right bottom" nowrap>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.н.</td>
</tr>
{/if}
{if $values.insurer_person_types_id==2}
<tr>
	<td width="20%"><b>2. Страхувальник</b></td>
	<td class="left top bottom">назва</td>
	<td colspan="3" class="all">{$values.insurer_company}</td>
</tr>
<tr>
	<td></td>
	<td class="left bottom">в особі</td>
	<td width="25%" class="left right bottom">{$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td class="right bottom">що діє на підставі</td>
	<td class="right bottom" width="25%">{$values.insurer_ground}</td>
</tr>
{/if}
</table>
<!--
{if $values.insurer_person_types_id==1}
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>фiзична особа</b></td>
	<td class="all">{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td width="10%" class="top right bottom" nowrap>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.н.</td>
</tr>
</table>
{/if}
{if $values.insurer_person_types_id==2}
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>юридична особа</b></td>
	<td class="left top bottom">назва</td>
	<td colspan="3" class="all">{$values.insurer_company}</td>
</tr>
<tr>
	<td></td>
	<td class="left bottom">в особі</td>
	<td width="25%" class="left right bottom">{$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td class="right bottom">що діє на підставі</td>
	<td class="right bottom" width="25%">{$values.insurer_ground}</td>
</tr>
</table>
{/if}
-->
<table cellspacing=0 cellpadding=5 width="100%">	
<tr>
	<td width="20%">Адреса, телефон</td>
	<td class="left right bottom"  colspan="7">{$values.insurer_address}</td>
</tr>
<tr>
	<td colspan=9>з другої сторони, разом надалі – Сторони, та</td>
</tr>
<tr>
	<td><b>3. Вигодонабувач</b></td>
	<td class="left right top" colspan="7">
		  {if $values.financial_institutions_id==18}
		  ПАТ "Альфа-Банк" ЄРДПОУ: 23494714 МФО: 300346<br />
		  {else}
		  {$values.assured_title}. ІПН (ЄРДПОУ): {$values.assured_identification_code}.<br />
		  {/if}
	</td>
</tr>
<tr>
<td>&nbsp;</td>
					<td class="left top ">кредитний договір</td>
					<td class="top  right">&nbsp;</td>
					<td class="top  right" width="250">{$values.credit_agreement_number} {if $values.credit_agreement_number}вiд {$values.credit_agreement_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{/if}</td>
					<td class="top ">&nbsp;</td>
					<td class="top ">договір застави</td>
					<td class="top  right">&nbsp;</td>
					<td class="top  right" width="250">{$values.pawn_agreement_number} {if $values.pawn_agreement_number}вiд {$values.pawn_agreement_date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.{/if}</td>
				</tr>
<tr>
	<td><b>4. Водій</b></td>
	<td class="left right bottom top" colspan="7">
		будь-яка особа на законних підставах
	</td>
</tr>
</table><br />

<table cellspacing=0 cellpadding=5 width="100%">
 
<tr>
	<td><b>5. Транспортний засіб</b></td>
	<td>
		<table width="100%">
		<tr>
			<td>{$values.brand} / {$values.model} {if $values.modification}/ {$values.modification}{/if}</td>
		</tr>
		<tr>
			<td class="top small">марка, модель, модифікація</td>
		</tr>
		<tr>
			<td>
				<table width="100%">
				<tr>
					<td width="25%">{if $values.car_types_id==8}легковий{/if}{if $values.car_types_id==9}вантажний{/if}{if $values.car_types_id==10}вантажний{/if}{if $values.car_types_id==11}мікроавтобус{/if}{if $values.car_types_id==12}пасажирський автобус{/if}{if $values.car_types_id==13}пасажирський автобус{/if}{if $values.car_types_id==14}причеп{/if}{if $values.car_types_id==15}спеціальний автомобіль{/if}{if $values.car_types_id==16}сільськогосподарський ТЗ{/if}</td>
					<td>&nbsp;</td>
					<td>{$values.year}</td>
					<td>&nbsp;</td>
					<td>{$values.sign}</td>
					<td>&nbsp;</td>
					<td>{$values.shassi}</td>
				</tr>
				<tr>
					<td class="top small">тип транспортного засобу</td>
					<td>&nbsp;</td>
					<td class="top small">рік випуску</td>
					<td>&nbsp;</td>
					<td class="top small">державний номер </td>
					<td>&nbsp;</td>
					<td class="top small">номер кузова/шасі</td>
				</tr>
				<tr>
					<td>{$values.engine_size}</td>
					<td>&nbsp;</td>
					<td>{$values.colors_title}</td>
					<td>&nbsp;</td>
					<td>{$values.race}</td>
					<td>&nbsp;</td>
					<td>{$values.car_engine_type_title}</td>
				</tr>
				<tr>
					<td class="top small">об'єм двигуна </td>
					<td>&nbsp;</td>
					<td class="top small">колір</td>
					<td>&nbsp;</td>
					<td class="top small">пробіг, тис. км.</td>
					<td>&nbsp;</td>
					<td class="top small">тип пального</td>
				</tr>
				<tr>
					<td>{$values.transmissions_title}</td>
					<td>&nbsp;</td>
					<td></td>
					<td>&nbsp;</td>
					<td></td>
					<td>&nbsp;</td>
					<td>{$values.market_price|moneyformat:-1}</td>
				</tr>
				<tr>
					<td class="top small">КПП </td>
					<td>&nbsp;</td>
					<td class="top small"></td>
					<td>&nbsp;</td>
					<td class="top small"></td>
					<td>&nbsp;</td>
					<td class="top small">ринкова (дійсна) вартість, грн.</td>
				</tr>
				</table>
			</td>
		</tr>
		</table>
	</td>
</tr>
</table>
</table>


{assign var=equipment_count value=0}
{assign var=equipment_price value=0}
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>6. Перелік додаткового обладнання<br />(надалі-ДО)</b></td>
	<td>
		<table width="100%" cellpadding="5" cellspacing="0">
		<tr>
			<td class="all">Найменування</td>
			<td class="top right bottom">марка/модель</td>
			<td class="top right bottom">Вартість ДО/страхова сума, грн.</td>
		</tr>
{section name="roll" loop=$values.equipment}
		<tr>
			<td class="right bottom left">{$values.equipment[roll].title}</td>
			<td class="right bottom">{$values.equipment[roll].brand}/{$values.equipment[roll].model}</td>
			<td class="right bottom" align=right>{$values.equipment[roll].price|moneyformat:-1}</td>
		</tr>
		{assign var=equipment_count value=$equipment_count+1}
        {assign var=equipment_price value=$equipment_price+$values.equipment[roll].price}
{/section}		
		{if $equipment_count==0}
			<tr>
				<td class="right bottom left" align="center">---</td>
				<td class="right bottom" align="center">---</td>
				<td class="right bottom" align=center>---</td>
			</tr>
		{/if}
		</table>
	</td>
</tr>
</table><br />


<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>7. Перелік страхових випадків</b><br />(непотрібне закреслити)</td>
	<td class="all center {if $values.dtp == 0}u{/if}">1.ДТП</td>
	<td class="top right bottom center {if $values.pdto == 0}u{/if}">2.ПДТО</td>
	<td class="top right bottom center {if $values.actofgod == 0}u{/if}">3.Стихійні<br />явища</td>
	<td class="top right bottom center {if $values.downfall <= 0}u{/if}">4.Падіння літальних апаратів або їх частин, дерев,<br />інших предметів, тіл космічного походження</td>
	<td class="top right bottom center {if $values.animal == 0}u{/if}">5.Напад тварин</td>
	<td class="top right bottom center {if $values.fire == 0}u{/if}">6.Пожежа, вибух</td>
	<td class="top right bottom center {if $values.hijacking == 0}u{/if}">7.Незаконне<br />заволодіння</td>
</tr>
<tr>
	<td><b>8. Безумовна франшиза</b><div class="small">(у % від страхової суми)</div></td>
	<td class="left bottom right center">
	<table cellpadding="0" cellspacing="0" border=0>
	<tr>
	<td class="bottom right">при пошкодженнях ТЗ</td>
	<td class="bottom">
	{if $values.dtp != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}
	</td>
	</tr>
	<tr>
	<td class="right">при повній загибелі ТЗ</td><td>1.0%</td>
	</tr>
	</table>
	</td>
	<td class="right bottom center">{if $values.pdto != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}-----{/if}</td>
	<td class="right bottom center">{if $values.actofgod != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.downfall != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.animal != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.fire != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.hijacking != 0}{$values.deductibles_value1|sign:$values.deductibles_absolute1}{else}------{/if}</td>
</tr>
</table><br />


<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>9. Строк дії Договору:</b></td>
	<td class="all">
		з 00.00 год {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.<br />
		по 24.00 год {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
		<br>
		Строк дії Договору відповідає строку дії періодів страхування, зазначених в п.11 частини А Договору, за умови сплати Страхувальником кожного наступного страхового платежу
	</td>
</tr>
</table><br />
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>10. Місце дії Договору</b></td>
	<td class="all">{$values.zones_title}</td>
</tr>
</table><br />

{assign var=totalPrice value=`$values.car_price+$values.price_equipment`}
{assign var=totalAmount value=`$values.amount_kasko+$values.amount_equipment`}
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>11. Періоди страхування за Договором. Страхова сума. Страховий тариф. Страховий платіж та строк його сплати</b></td>
	<td>
	
		{section name="roll" loop=$values.yearsPayments}
		{if $smarty.section.roll.first}
		{if $smarty.section.roll.total == 1}
		{assign var=end_datetime value=$values.end_datetime}
		{else}
		{assign var=end_datetime value=$values.yearsPayments[roll.index_next].lastdate}
		{/if}
		
		{if $smarty.section.roll.first}
		{assign var=end_datetime2 value=$end_datetime}
		{assign var=amount_kasko value=$values.yearsPayments[roll].amount_kasko}
		{assign var=lastdate2 value=$values.yearsPayments[roll].lastdate}
		{/if}

		<table cellpadding="5" cellspacing="0" width="100%" border="1">

		<tr>
			<td width="10%" rowspan="2">№   періоду страхування</td>
			<td colspan="2">Строк дії періоду страхування</td>
			<td rowspan="2" width="20%">Загальна страхова сума (ДО+ТЗ), грн{if $values.financial_institutions_id==44}*{/if}</td>
			<td rowspan="2">Страховий тариф, %</td>
			<td rowspan="2">Стаховий платіж, грн</td>
			<td rowspan="2">Строк сплати страхового платежу до (включно)</td>
			
		</tr>
		<tr>
			<td>дата початку </td>
			<td>дата закінчення</td>
		</tr>
		{/if}
		<tr>
				{if $smarty.section.roll.last}
				{assign var=end_datetime value=$values.end_datetime}
				{else}
				{assign var=end_datetime value=$values.payments[roll.index_next].lastdate}
				{/if}

			<td>{$smarty.section.roll.iteration}.</td>
			<td>{if $smarty.section.roll.first}{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}{else}{$values.yearsPayments[roll].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}{/if}р.{if $values.yearsPayments[roll].doplata}*{/if}</td>
			<td>{$end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
			
			{if $values.terms_years_id==1 &&  $values.paymentsCount==2 && $values.agreement_types_id!=3}
				{if $smarty.section.roll.first}
				<td align="right" {if $smarty.section.roll.first || $values.paymentsCount==2} rowspan="{$values.paymentsCount}"{/if}>{$values.yearsPayments[roll].item_price+$equipment_price|moneyformat:-1}</td>
				<td align="right" {if $smarty.section.roll.first || $values.paymentsCount==2} rowspan="{$values.paymentsCount}"{/if}>{$values.yearsPayments[roll].rate_kasko}</td>
				{/if}
			{else}	
				<td align="right">{$values.yearsPayments[roll].item_price+$equipment_price|moneyformat:-1}</td>
				<td align="right">{$values.yearsPayments[roll].rate_kasko}</td>
			{/if}	
			<td align="right">{$values.yearsPayments[roll].amount_kasko|moneyformat:-1}{if $values.yearsPayments[roll].doplata}**{/if}{if $values.yearsPayments[roll].doplata2}***{assign var=doplata2 value=1}{/if}</td>
			<td>до {$values.yearsPayments[roll].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
		</tr>
		{/section}
		{if $smarty.section.roll.last}</table>{/if}
		{if $values.agreement_types_id==3}
		<br>* Але не раніше 00 год. 00 хв дати, наступної за датою надходження додаткового платежу <br>
		** Додатаковий страховий платіж
		{if $doplata2==1}<br>*** Обчислено з урахуванням Додаткового страхового платежу {/if}
		{/if}
</td>
</tr>
</table>
<br>


<table cellpadding="5" cellspacing="0" width="100%">
<tr>
<td width="20%" valign="top">&nbsp;</td>
<td>
Страхова сума ТЗ за другий період страхування за Договором дорівнює страховій сумі ТЗ на дату укладання Договору, незалежно від того, чи здійснювалися виплати страхових відшкодувань за перший період страхування.
</td>
</tr>
<tr>
	<td width="20%" valign="top"><b>12. Порядок сплати страхового платежу</b></td>
	<td>
Страховий платіж за перший період страхування за Договором сплачується одноразово у розмірі 100% такого платежу в день укладання Договору. Якщо страховий платіж за перший період страхування не надійшов, то даний Договір вважається таким, що не набув чинності. Страхові платежі за наступні періоди страхування сплачуються Страхувальником відповідно до графіку, вказаному в п.11 частини А Договору. У випадку несплати Страхувальником страхового платежу за наступні періоди страхування або сплати не в повному обсязі, діють умови п.п.7.5., 7.6. частини Б Договору. 
	</td>
</tr>

</table><br />
<table cellpadding="5" cellspacing="0" width="100%">
    <tr>
        <td width="20%"><b>13. Пріоритет виплат</b></td>
        <td class="all" width="40%" align="center">{if $values.priority_payments_id >1}<s>{/if}СТО{if $values.priority_payments_id >1}</s>{/if}</td>
        <td class="right top bottom" width="40%" align="center">{if $values.priority_payments_id <=1}<s>{/if}експертиза{if $values.priority_payments_id <=1}</s>{/if}</td>
    </tr>
</table><br />
<table cellpadding="5" cellspacing="0" width="100%">
    <tr>
        <td width="20%" rowspan="5" valign="top"><b>14. Додаткові опції</b></td>
        <td class="all" width="70%">без франшизи на вітрові стекла</td>
        <td class="right top bottom" width="10%">{if $values.options_deductible_glass_no}так{else}ні{/if}</td>
    </tr>
    <tr>
        <td class="left right bottom" width="70%">неагрегатна страхова сума</td>
        <td class="right bottom" width="10%">{if $values.options_agregate_no}так{else}ні{/if}</td>
    </tr>
    <tr>
        <td class="left right bottom" width="70%">фізичний знос не вираховується</td>
        <td class="right bottom" width="10%">{if $values.options_deterioration_no}так{else}ні{/if}</td>
    </tr>
    <tr>
        <td class="left right bottom" width="70%">страхування таксі</td>
        <td class="right bottom" width="10%">{if $values.options_taxy}так{else}ні{/if}</td>
    </tr>
	<tr>
		<td class="right bottom left">страхування без встановленого протиугінного пристрою</td>
		<td class="right bottom">{if $values.no_immobiliser}так{else}ні{/if}</td>
	</tr>
</table><br />

 

 
<div style="page-break-after: always"></div>
<p>Договір складається з:</p>
<p>1.  Даних особливих умов страхування, підписаних Страховиком, Страхувальником та Вигодонабувачем (частина А Договору). Особливі умови страхування підписуються у 3 (трьох) примірниках, що мають однакову юридичну силу, по одному для Страховика, Страхувальника та Вигодонабувача.
<p>2.  Трьох примірників загальних умов страхування (частина Б Договору), що мають однакову юридичну силу, по одному для Страховика, Страхувальника та Вигодонабувача.
<p>3.  Заяви на страхування, що підписана Страхувальником та на підставі якої був укладений Договір. Оригінал заяви зберігається у Страховика. 
<p>4. Договір страхування є дійсним при наявності всіх частин. Страхувальник має право отримати дублікат Договору або його частин у випадку втрати. Відсутність хоча б однієї з частин свідчить про недійсність Договору. 

 
<br />
<table cellpadding="2" cellspacing="4" width="100%">
<tr>
	<td width="33%" align="center"><b>СТРАХОВИК</b></td>
	<td width="33%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
	<td width="33%"><b>ВИГОДОНАБУВАЧ (погоджено):</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
	<td>М.П.</td>
</tr>
<tr>
	<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Скрипник О.О.{/if}</td>
	<td height="30">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
	<td></td>
</tr>
	<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}</td>
			<td class="bottom">&nbsp;</td><td class="bottom">&nbsp;</td>
		</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td class="top center">(П.І.Б., підпис)</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
</table><br />


<div style="page-break-after: always"></div>
{if $values.agreement_types_id>0}
<div align=right>
Додаток 2<br> 
до Додаткової угоди № {$values.sub_number}<br> 
від  {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.<br> <br> 
</div>
{/if}
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
        <h1>Договір добровільного страхування наземних транспортних засобів, які є предметом застави<br />
        Частина Б Договору – Загальні умови  страхування<h1>

	</td>
	<td align="right">
		{if $values.agreement_types_id==0}
			<p>№ {$values.number}</p>
			<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
		{/if}	
		{if $values.agreement_types_id>0}
			<p>№ {$values.original.number}</p>
			<p>від {$values.original.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
		{/if}	
	</td>
</tr>
</table>

<h2>1.	ЗАГАЛЬНІ ПОЛОЖЕННЯ </h2><br />
<p>1.1.	Загальні умови страхування є невід’ємною частиною Договору, що укладаються між ТДВ «Експрес Страхування» та Страхувальником.
<p>1.2.	У разі виникнення розбіжностей між нормами даного Договору та нормами Правил, пріоритет мають положення даного Договору. 

<h2>2.	ВИЗНАЧЕННЯ ТЕРМІНІВ </h2><br />
<p>2.1.	Терміни, що застосовуються в даному Договорі, використовуються в наступному значенні:
<p>2.1.1.	Транспортний засіб (далі - ТЗ) – засіб наземного транспорту, крім залізничного: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, мотоцикл, причеп, напівпричіп, мотоколяска, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до законодавства України.
<p>2.1.2.	Складові частини ТЗ – деталі, вузли та агрегати ТЗ, що входять до базової комплектації заводу-виробника.
<p>2.1.3.	Застрахований ТЗ – ТЗ, який належить Страхувальнику на правах власності, найму (оренди), лізингу, прокату, ренти, господарського відання, оперативного управління тощо і відносно  якого укладається Договір.
<p>2.1.4.	Власник ТЗ – фізична або юридична особа, що володіє майновими правами на ТЗ та має відповідні підтверджуючі документи.
<p>2.1.5.	Водій ТЗ – фізична особа, яка має посвідчення водія відповідної категорії, керує ТЗ на законних підставах та яка зазначена у Заяві на страхування ТЗ як особа, допущена до керування ТЗ.
<p>2.1.6.	Станція технічного обслуговування (далі – СТО) – підприємство або фізична особа-підприємець, які на законних підставах здійснюють технічне обслуговування та поточний ремонт ТЗ.
<p>2.1.7.	Сторони Договору – Страховик та Страхувальник. 
<p>2.1.8.	Страховик – Товариство з додатковою відповідальністю «Експрес Страхування».
<p>2.1.9.	Страхувальник – юридична або дієздатна фізична особа, в тому числі зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір зі Страховиком та має право власності, володіння, користування або розпорядження застрахованим ТЗ. 
<p>2.1.10.	Вигодонабувач – особа, яка має майновий інтерес у застрахованому ТЗ, зазначена в Договорі та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.11.	Договір – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору.
<p>2.1.12.	Відповідні компетентні органи:
<ul>
<li>державні органи, органи місцевого самоврядування, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку.
</ul>
<p>2.1.13.	Додаткове обладнання ТЗ (далі – ДО) - обладнання ТЗ, що не входить до комплектації заводу-виробника (наприклад: автомобільні приймачі та магнітофони, чохли на сидіння, тонування автомобільного скла, додаткове світлове і сигнальне устаткування, допоміжне устаткування і пристрої, прилади тощо).
<p>2.1.14.	Строк дії Договору – зазначений в п.9 частини А Договору проміжок часу, на який укладається Договір.
<p>2.1.15.	Періоди страхування за Договором – проміжки часу, зазначені в п.11 частини А Договору, протягом яких може виникнути подія, що дає Страхувальнику або Вигодонабувачу підстави для отримання страхового відшкодування за Договором, за умови сплати Страхувальником страхових платежів та виконання Страхувальником або особою,  допущеною до керування ТЗ, інших умов Договору.
<p>2.1.16.	Строк дії періоду страхування – зазначений в Договорі  строк, протягом якого Страховик  несе відповідальність за Договором, а саме: період, протягом якого може виникнути подія, що дає Страхувальнику та/або Вигодонабувачу підстави для отримання страхового відшкодування за цим Договором.
<p>2.1.17.	Ринкова (дійсна) вартість ТЗ – вартість ТЗ, за яку можливе відчуження ТЗ (його складових частин) на дату встановлення такої вартості  за договором, укладеним між покупцем та продавцем, та визначається Страховиком самостійно на основі:
<ul>
<li>	вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору;
<li>	довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі ТЗ), митних документів на ТЗ;
<li>	оцінки дійсної вартості ТЗ, проведеної компетентною організацією (наприклад: товарознавча експертиза, біржовий продаж, аукціон (в т.ч. інтернет-аукціон) тощо);
<li>	згідно з «Бюллетнем  автотоварознавця» (останній номер Бюллетня на дату укладення Договору) за ціною продажу аналогічного ТЗ;
</ul>
<p>2.1.18.	згідно з інформацією, що міститься на спеціалізованих інтернет-ресурсах.Страхове відшкодування – грошова сума в межах встановленої Договором страхової суми, яку Страховик повинен виплатити Страхувальнику (Вигодонабувачу) у разі настання страхового випадку. У випадку, якщо страхова сума становить певну частку дійсної вартості застрахованого ТЗ на момент укладання Договору, страхове відшкодування виплачується у такій же частці від визначеної за страховим випадком вартості збитків.
<p>2.1.19.	Франшиза безумовна – частина збитків, що не відшкодовується Страховиком згідно з Договором по кожному та будь-якому страховому випадку. Франшиза визначається у відсотках від страхової суми  за Договором.
<p>2.1.20.	Агрегатна страхова сума – грошова сума, в межах якої Страховик зобов'язується здійснити  страхове відшкодування за кожним страховим випадком, що трапився протягом строку дії періоду страхування за Договором. При цьому страхова сума за цим періодом страхування зменшується після виплати Страховиком страхового відшкодування на величину проведеного страхового відшкодування. Страхувальник, після виплати страхового відшкодування, зобов’язаний відновити розмір страхової суми шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого у відповідному періоді страхування за Договором. У разі, якщо страхова сума за відповідний строк дії періоду страхування не буде відновлена, всі наступні виплати страхового відшкодування в цьому періоді страхування здійснюватимуться пропорційно співвідношенню зменшеної страхової суми до дійсної ринкової вартості ТЗ на момент укладання Договору. Якщо інше не зазначено в Договорі страхування, страхова сума за Договором – агрегатна.
<p>2.1.21.	Неагрегатна страхова сума – грошова сума, в межах якої Страховик зобов’язується здійснити  страхове відшкодування по кожному страховому випадку (незалежно від їх кількості),  що мали місце протягом строку дії періоду страхування за Договором. При цьому страхова сума за Договором не зменшується після виплати Страховиком страхового відшкодування. Страхова сума не поновлюється до первісного розміру у випадку повної конструктивної загибелі ТЗ в результаті страхового випадку. 
<p>2.2.	Інші терміни, що не обумовлені даним Договором та Правилами, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному загальноприйнятому значенні.



<h2>3.	 ПРЕДМЕТ ДОГОВОРУ. СТРАХОВІ РИЗИКИ ТА СТРАХОВІ ВИПАДКИ</h2><br />
<p>3.1.	Предметом Договору є майнові інтереси, що не суперечать закону, пов’язані з володінням, користуванням та/або розпорядженням застрахованим на умовах даного Договору ТЗ та/або ДО.
<p>3.2.	Страховий ризик – певна подія, на випадок настання якої проводиться страхування і яка має ознаки ймовірності та випадковості настання.
<p>3.3.	Страховим випадком за цим Договором є подія, що відбулася під час дії періоду страхування за Договором та у місці дії Договору, з настанням якої, за умови виконання Страхувальником всіх умов Договору, виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачу) в межах страхової суми, а саме: пошкодження, знищення або втрата ТЗ та/або ДО внаслідок настання однієї або декількох наступних подій:
<p>3.3.1.	Незаконне заволодіння – вчинене умисно, з будь-якою метою протиправне вилучення будь-яким способом  ТЗ та/або ДО у власника чи у користувача всупереч їх волі; 
<p>3.3.2.	Дорожньо-транспортна пригода (далі - ДТП) – пошкодження та/або знищення застрахованого ТЗ та/або ДО внаслідок події, що сталася під час руху застрахованого  ТЗ або іншого ТЗ – учасника події, внаслідок якої загинули або поранені люди чи завдані матеріальні збитки;
<p>3.3.3.	Протиправні дії третіх осіб (далі – ПДТО) – пошкодження (знищення) застрахованого ТЗ та/або ДО внаслідок протиправних дій третіх осіб цілеспрямованого неправомірного характеру, заподіяні з метою завдання шкоди застрахованому ТЗ та/або ДО;
<p>3.3.4.	Стихійні явища та удар блискавки;
<p>3.3.5.	Падіння тіл космічного походження, літальних апаратів або їх частин (уламків), дерев, інших предметів;
<p>3.3.6.	Напад тварин; 
<p>3.3.7.	Пожежа, вибух. 
<p>3.4.	Страховими випадками за цим Договором визнаються тільки ті події, які зазначені в п.7 частини А Договору. 
<p>3.5.	При настанні страхового випадку за Договором передбачається також відшкодування наступних витрат Страхувальника:
<p>3.5.1.	На отримання довідок з відповідних компетентних органів при настанні страхового випадку – у сумі не більше 300,00 (трьохсот) грн.;
<p>3.5.2.	Вартість витрат на евакуацію (транспортування) пошкодженого ТЗ до СТО за умови неможливості пересування ТЗ дорогами загального користування власним ходом після настання страхового випадку, на одне завантаження, розвантаження та перевезення ТЗ в межах 50 км за кожним страховим випадком. 

<h2>4.	ПОРЯДОК УКЛАДАННЯ ДОГОВОРУ. СТРОК ТА МІСЦЕ ДІЇ ДОГОВОРУ. ПОРЯДОК ВНЕСЕННЯ ЗМІН ДО ДОГОВОРУ </h2><br />
<p>4.1.	Договір укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування, форма якої встановлена Страховиком. Страхувальник несе відповідальність за достовірність наданих у Заяві на страхування відомостей.
<p>4.2.	Страховик вправі вимагати від Страхувальника надання іншої додаткової інформації та документів, не зазначених в Заяві на страхування, необхідних для оцінки страхового ризику при укладанні Договору. Після укладення Договору Заява на страхування є невід’ємною його частиною.  
<p>4.3.	Дія Договору поширюється на територію України та/або країн, зазначених в п.10 частини А Договору, крім зон воєнних дій, конфліктів та прирівняних до них. 
<p>4.4.	Місцем дії Договору під час зберігання ТЗ у нічний час  визнається будь-яке місце зберігання застрахованого ТЗ.
<p>4.5.	Строк дії Договору зазначається в п.9 частини А Договору. В межах строку дії Договору встановлюються строки дії періодів страхування за Договором. 
<p>4.6.	Страхувальник сплачує страховий платіж за перший період страхування за Договором в момент укладання Договору. За другий період страхування за Договором страховий платіж сплачується Страхувальником на підставі даного Договору не пізніше кінцевого строку сплати страхового платежу, зазначеного в п.11 частини А Договору. 
<p>4.7.	Строк дії періоду страхування за Договором починається з дати, вказаної в п.11 частини А Договору як дата початку строку дії періоду страхування, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за цей період страхування на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в п.11 частини А Договору як дата закінчення періоду страхування за Договором. 
<p>4.8.	У випадку ненадходження страхового платежу в зазначених в п.11 частини А Договору розмірах та  строки, Страхувальник надає Страховику право на договірне списання коштів з рахунку Страхувальника, вказаного в частині А Договору. Страховик для здійснення договірного списання оформляє відповідну платіжну вимогу та надає її Банку.
<p>4.9.	Обов’язки  Страховика за Договором щодо виплати страхового відшкодування в результаті настання випадків, що відбулися протягом дії періоду страхування (страхове покриття), виникають після надходження страхового платежу за відповідний період страхування на рахунок Страховика.
<p>4.10.	Зміни та доповнення до Договору, за винятком тих, які відбуваються автоматично відповідно до умов Договору, вносяться за взаємною письмовою згодою Сторін та Вигодонабувача, оформлюються у вигляді додаткових угод до Договору, які з моменту підписання стають його невід’ємними частинами. 

<h2>5.	УМОВИ ПРИПИНЕННЯ ДІЇ ДОГОВОРУ </h2><br />
<p>5.1.	Договір припиняється за взаємною письмовою згодою Сторін та Вигодонабувача, а також у разі:
<p>5.1.1.	Закінчення строку дії Договору;
<p>5.1.2.	Виконання Страховиком зобов’язань перед Страхувальником (Вигодонабувачем) у повному обсязі;
<p>5.1.3.	Ліквідації Страхувальника - юридичної особи або смерті Страхувальника-фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених законодавством України;
<p>5.1.4.	Ліквідації Страховика у порядку, встановленому законодавством України; 
<p>5.1.5.	Прийняття судового рішення про визнання Договору недійсним - з дати, вказаної у рішенні суду;
<p>5.1.6.	В інших випадках, передбачених законодавством України.
<p>5.2.	Дію Договору може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору будь-яка Сторона зобов’язана письмово повідомити іншу Сторону та Вигодонабувача не пізніше як за 30 (тридцять) календарних днів до дати припинення дії Договору. 
<p>5.3.	У разі дострокового припинення дії Договору за вимогою Страхувальника, Страховик повертає йому страховий платіж за кількість днів, що залишився до закінчення дії періоду страхування Договору, за який сплачено страховий платіж, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені протягом строку дії відповідного періоду страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачений ним страховий платіж за період страхування повністю. 
<p>5.4.	У разі дострокового припинення дії Договору за вимогою Страховика, Страхувальнику повертається повністю сплачений ним страховий платіж за відповідний період дії Договору. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страховий платіж за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за період за цим Договором.
<p>5.5.	При наданні відповідного письмового розпорядження (листа, підписаного уповноваженою  особою Вигодонабувача), внесення змін до Договору або дострокове розірвання Договору можливе за взаємною письмовою згодою лише Страховика та Страхувальника.
<p>5.6.	 У випадку дострокового припинення Договору, повернення страхового платежу здійснюється в безготівковій формі протягом 15 (п’ятнадцяти) робочих днів після припинення Договору, якщо інше не обумовлено письмовою згодою Сторін та Вигодонабувача.

<h2>6.	СТРАХОВА СУМА. ФРАНШИЗА </h2><br />
<p>6.1.	Страхова сума – грошова сума, в межах якої Страховик відповідно до умов Договору зобов’язаний провести виплату страхового відшкодування при настанні  страхового випадку за Договором.
<p>6.2.	Якщо інше не зазначено в Заяві на страхування, страхова сума за цим Договором є агрегатною.
<p>6.3.	Страхова сума ТЗ за строк дії другого періоду страхування за Договором дорівнює страховій сумі ТЗ на дату укладання Договору, незалежно від того, чи здійснювалися виплати страхових відшкодувань за строк дії першого періоду страхування.
<p>6.4.	Транспортний засіб може бути застрахований на повну ринкову (дійсну) вартість ТЗ. При цьому страхова сума повинна дорівнювати ринковій (дійсній) вартості ТЗ за цінами і тарифами, що діють на момент укладання Договору.
<p>6.5.	Якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості ТЗ на момент укладання Договору, то Страхувальник зобов’язаний відповідно збільшити страхову суму з доплатою страхового платежу. Якщо Страхувальник не здійснив доплату страхового платежу з метою збільшення страхової суми, то у разі настання страхового випадку Страховик має право здійснити виплату страхового відшкодування пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку, з урахуванням інших умов Договору.
<p>6.6.	Даним Договором передбачена безумовна франшиза, розмір якої зазначається в п.8 частини А Договору.

<h2>7.	СТРАХОВИЙ ТАРИФ. СТРАХОВИЙ ПЛАТІЖ ТА ПОРЯДОК ЙОГО СПЛАТИ</h2><br />
<p>7.1.	Страховий тариф – ставка страхового платежу з одиниці страхової суми за визначений період страхування. Страховий тариф за перший та наступні періоди страхування зазначається в п.11 частини А Договору.   
<p>7.2.	Страховий платіж - плата за страхування, яку Страхувальник зобов’язаний внести Страховику згідно з умовами Договору за черговий строк дії періоду страхування. Страховий платіж сплачується Страхувальником у безготівковій формі. Днем сплати Страхувальником страхового платежу Страховикові є день зарахування повної суми  відповідного страхового платежу на поточний рахунок Страховика. 
<p>7.3.	Страховий тариф та страховий платіж можуть вказуватися Страховиком у рахунку на оплату страхового платежу або в платіжній вимозі до Вигодонабувача при договірному списанні коштів. 
<p>7.4.	Відповідальність Страховика за Договором у відповідний період страхування починається не раніше отримання платежу за відповідний період Договору.
<p>7.5.	У разі, якщо черговий страховий платіж на рахунок Страховика не надійшов до встановленого в п.11 частини А Договору строку його сплати або надійшов не в повному обсязі  (незалежно від направлення чи не направлення Страховиком вимоги про його сплату), то дія страхового покриття за Договором припиняється, та будь-які пошкодження ТЗ, які сталися (зафіксовано) з моменту такого ненадходження, не визнаються страховими випадками у будь-якому разі, і страхове відшкодування за ними не виплачується.
<p>7.6.	Після внесення Страхувальником чергового страхового платежу, що не був своєчасно сплачений, дія Договору відновлюється з 00 год. 00 хв. дати, наступної за датою надходження чергового страхового платежу в повному обсязі на поточний рахунок Страховика та виключно після надання Страховику застрахованого ТЗ для огляду та складання Сторонами акту огляду ТЗ. При цьому кінцева дата дії відповідного періоду страхування не змінюється і перерахунок страхових платежів за ним не здійснюється. 

<h2>8.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН</h2>
<p>8.1.	Страхувальник має право: 
<p>8.1.1.	Протягом дії Договору отримувати від Страховика необхідні консультації, інформацію і пояснення щодо умов страхування, у тому числі у письмовій формі;
<p>8.1.2.	Отримати належне йому страхове відшкодування за згодою Вигодонабувача, відповідно до положень Договору та Правил;
<p>8.1.3.	У випадку втрати Договору протягом строку його дії, звернутися до Страховика з письмовою заявою і отримати дублікат. Страховик видає дублікат Договору протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви. Видача копії чи дублікату Договору не впливає на чинність даного Договору. З моменту видачі дублікату втрачений екземпляр Договору  (оригінал) вважається недійсним;
<p>8.1.4.	Ознайомитися з автотоварознавчою експертизою на ТЗ, з яким стався страховий випадок, проведеною за ініціативи Страховика, а у разі незгоди з її висновками, за свій рахунок замовити проведення іншої автотоварознавчої експертизи ТЗ;
<p>8.1.5.	Оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.
<p>8.2.	Страхувальник має право за згодою Страховика та Вигодонабувача:
<p>8.2.1.	Вносити зміни в Договір з відповідними перерахунками страхового платежу;
<p>8.2.2.	У разі продажу або дарування ТЗ переоформити Договір на нового власника. Зміна Страхувальника допускається тільки до настання страхового випадку шляхом внесення відповідних змін до Договору;
<p>8.2.3.	У разі придбання чи оренди іншого ТЗ або користування на інших законних підставах, переоформити Договір на новий ТЗ шляхом внесення відповідних змін до Договору, з проведенням необхідних перерахунків (страхова сума, строк дії, страховий платіж тощо);
<p>8.2.4.	Достроково припинити дію Договору, за умови письмового підтвердження відсутності заперечень Вигодонабувача, та отримати належну до повернення суму страхових платежів.
<p>8.3.	Страхувальник зобов'язаний: 
<p>8.3.1.	Ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору та Правилами; 
<p>8.3.2.	При укладанні Договору надати Страховику всю достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику та визначення умов Договору і надалі під час дії Договору протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати Страховика про будь-яку суттєву зміну страхового ризику та умов Договору, зокрема, використання ТЗ в якості таксі, передання ТЗ в оренду або прокат, зміну власника ТЗ, заміну двигуна/кузова або перефарбування ТЗ, зміну протиугінних пристроїв, втрату ключів, номерних знаків або реєстраційних документів на ТЗ, укладання інших договорів страхування ТЗ, та інше, й, за необхідності, укласти додаткову угоду та здійснити доплату страхового платежу;
<p>8.3.3.	Своєчасно та в повному обсязі оплачувати страхові платежі відповідно до умов частини А Договору;
<p>8.3.4.	Письмово повідомити Страховика при укладанні Договору про всі інші чинні договори страхування щодо застрахованих за умовами даного Договору ТЗ та/або ДО, повідомляти про такі договори у випадку їх укладання протягом дії цього Договору не пізніше 10 (десяти) робочих днів  з дати їх укладання;
<p>8.3.5.	На вимогу Страховика у світлий час доби надавати ТЗ та/або ДО Страховику або його представнику для огляду та ідентифікації перед початком відповідного періоду дії Договору та бути присутнім під час такого огляду або забезпечити присутність свого представника. Страховик при цьому перевіряє відповідність номерів кузова, двигуна, причепа (напівпричепа) з номерами, вказаними у відповідних документах, а також виявляє наявні пошкодження ТЗ (його частин, ДО), фіксує наявні пошкодження ТЗ (його частин, ДО) в Акті огляду ТЗ;
<p>8.3.6.	Використовувати ТЗ відповідно до його цільового призначення та дотримуватися умов експлуатації і збереження застрахованого ТЗ відповідно до умов Договору та вимог заводу-виробника;    
<p>8.3.7.	Ставитися до застрахованого ТЗ так, ніби він не є застрахованим, оглядати ТЗ до початку руху та після закінчення руху, вживати всіх можливих заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;
<p>8.3.8.	У разі настання події, що може бути визнана страховим випадком, діяти згідно з розділом 10 частини Б Договору;
<p>8.3.9.	У разі настання події, що може бути визнана страховим випадком, надати документи, передбачені розділом 11 частини Б Договору;
<p>8.3.10.	У разі ДТП, де є інші учасники ДТП, - вжити всіх можливих заходів для встановлення осіб, які можуть бути визнані винними у заподіянні шкоди застрахованому ТЗ або свідків події, та отримання інформації про них (а саме: прізвище, ім’я, по-батькові, дати народження, місця проживання та реєстрації – для фізичної особи; найменування та місця реєстрації - для  юридичної особи; телефонів; наявності/відсутності договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії, з якою укладено зазначені договори), та в подальшому передати всю вищезазначену інформацію Страховику;
<p>8.3.11.	При розгляді справи про адміністративне правопорушення, кримінальної, цивільної, господарської справи, пов’язаних зі страховим випадком, у судовому порядку –  вживати заходів для залучення Страховика до участі у такій справі, в тому числі – повідомити Страховика про час та місце розгляду;
<p>8.3.12.	Без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>8.3.13.	Забезпечити доступ Страховика або уповноважених ним осіб до пошкодженого ТЗ, документації, що має безпосереднє відношення до предмету Договору;
<p>8.3.14.	Протягом 10 (десяти) робочих днів після закінчення ремонтно-відновлювальних робіт по пошкодженому внаслідок страхового випадку ТЗ передати Страховику, на його вимогу, вузли, деталі, агрегати, ДО тощо, які при визначенні збитку (за результатами автотоварознавчої експертизи або на підставі узгодженої Страховиком калькуляції) підлягали заміні. У разі, якщо з’ясується, що деталі, які підлягали заміні, фактично були відремонтовані (не передані Страховику на його вимогу), Страхувальник зобов’язаний повідомити про це Страховика протягом 2 (двох) робочих днів з моменту, коли йому стала відома ця інформація. У разі невиконання вимоги цього пункту, дії Страхувальника визнаються Сторонами Договору як свідоме завищення розміру матеріального збитку, завданого страховим випадком і є підставою для повернення Страхувальником всієї суми страхового відшкодування в строк не пізніше 5 (п’яти) робочих днів з дати пред’явлення Страховиком відповідної вимоги;
<p>8.3.15.	Після виплати страхового відшкодування (або самостійного здійснення Страхувальником відновлювального ремонту ТЗ після отримання відмови у виплаті страхового відшкодування, або повідомлення по телефону про отримання пошкоджень без подання письмової заяви про випадок) надати відремонтований ТЗ та/або ДО для огляду представнику Страховика у світлий час доби у присутності свого представника, про що складається акт огляду ТЗ. При невиконанні цієї умови Страхувальник втрачає в повному обсязі право на одержання в майбутньому виплати страхового відшкодування при пошкодженні частин ТЗ, за якими уже було здійснено страхове відшкодування та/або на яких було зафіксовано пошкодження при попередніх оглядах ТЗ або згідно з повідомленням Страхувальника/особи, допущеної до керування ТЗ;
<p>8.3.16.	Слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків за страховим випадком; 
<p>8.3.17.	Повернути Страховику протягом 10 (десяти) робочих днів з дати отримання його письмової вимоги суму страхового відшкодування, яку виплатив Страховик, та відшкодувати витрати Страховика, пов’язані з такою виплатою, якщо з’ясуються обставини, які відповідно до умов цього Договору та Правил або законодавства України є підставою для відмови у виплаті страхового відшкодування, тобто повністю або частково звільняють Страховика від обов’язку виплатити страхове відшкодування;
<p>8.3.18.	У випадку, якщо при укладанні Договору на ТЗ не встановлено протиугінний пристрій, обладнати ТЗ протиугінним пристроєм та надати ТЗ Страховику для огляду та складання акту огляду (за винятком випадків укладання Договору з застосування опції «страхування без встановленого протиугінного пристрою»). При цьому Договір за ризиком «Незаконне заволодіння» набуває чинності тільки після встановлення на ТЗ протиугінного пристрою та надання ТЗ Страховику для огляду та складання акту огляду (за винятком випадків укладання Договору з застосування опції «страхування без встановленого протиугінного пристрою»);
<p>8.3.19.	Не здійснювати будь-яких дій, пов’язаних із заміною або припиненням прав Вигодонабувача та не призначати інших Вигодонабувачів за Договором, якщо інше не буде письмово погоджене між Сторонами та Вигодонабувачем;
<p>8.3.20.	Збільшити страхову суму шляхом укладання відповідної додаткової угоди та доплати страхового платежу, якщо протягом дії Договору ринкова (дійсна) вартість ТЗ збільшиться більш ніж на 20% по відношенню до вартості на момент укладання Договору;
<p>8.3.21.	Виконувати інші обов’язки, передбачені законодавством та Правилами.
<p>8.4.	Страховик має право: 
<p>8.4.1.	Перевіряти інформацію, яка надана Страхувальником при укладенні Договору, а також виконання Страхувальником умов та вимог Договору;
<p>8.4.2.	Проводити огляд застрахованого ТЗ протягом строку дії Договору;
<p>8.4.3.	Відмовити у виплаті страхового відшкодування у випадках, передбачених Договором;
<p>8.4.4.	При настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого ТЗ, давати обов’язкові для виконання інструкції Страхувальнику, спрямовані на зменшення розмірів заподіяної шкоди. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>8.4.5.	Надсилати запити у відповідні компетентні органи  та  отримувати додаткові документи, необхідні для з’ясування обставин страхового випадку та складання страхового акту. Строк складання страхового акту та строки виплати відшкодування продовжуються на період очікування вказаної інформації. При цьому Страховик надає Страхувальнику та/або Вигодонабувачу письмове повідомлення про причини подовження цих строків в строк, передбачений п.8.5.8. частини Б Договору;  
<p>8.4.6.	Самостійно з’ясовувати причини та обставини настання страхового випадку; 
<p>8.4.7.	Брати участь у оцінці та реалізації залишків застрахованого ТЗ, пошкоджених в результаті страхового випадку; 
<p>8.4.8.	Достроково припинити дію Договору за погодженням з Вигодонабувачем в порядку та у випадках, передбачених розділом 5 частини Б Договору;
<p>8.4.9.	Змінювати умови страхування за згодою Страхувальника та/або Вигодонабувача, а також вимагати від Страхувальника сплати додаткового страхового платежу при збільшенні страхового ризику після укладення Договору. Невиконання цієї умови надає право Страховикові при настанні страхових випадків відмовити у виплаті страхового відшкодування стосовно збитку, що стався внаслідок збільшення ризику; 
<p>8.4.10.	Одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких страхове відшкодування визначене в розмірі їх вартості.
<p>8.5.	Страховик зобов'язаний: 
<p>8.5.1.	Ознайомити Страхувальника з Правилами;
<p>8.5.2.	При настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами даного Договору;
<p>8.5.3.	Протягом 2 (двох) робочих днів, як тільки стане відомо про настання події, що в подальшому може бути визнана страховим випадком, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування; 
<p>8.5.4.	Безпосередньо перед здійсненням страхового відшкодування надіслати Вигодонабувачу запит для отримання від останнього рішення щодо реквізитів, за якими слід перераховувати страхове відшкодування та/або його частини;
<p>8.5.5.	 Протягом 15 (п'ятнадцяти) робочих днів з дати, коли йому було надано останній зі всіх необхідних документів, які передбачено розділом 11 частини Б Договору, скласти страховий акт та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування; 
<p>8.5.6.	Протягом 5 (п’яти) робочих днів після прийняття від Страхувальника письмової заяви про факт настання  події, що може в подальшому бути визнана страховим випадком, при участі Страхувальника або його представника провести огляд пошкодженого ТЗ в світлий час доби або направити повноваженого представника Страховика до місця знаходження пошкодженого ТЗ, якщо  пошкодження виключають можливість його самостійного пересування до місця огляду, та скласти акт огляду пошкодженого ТЗ;
<p>8.5.7.	У випадку відмови, часткової відмови або відстрочки у виплаті страхового відшкодування, письмово повідомити про це рішення Страхувальника та/або Вигодонабувача з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дати прийняття цього рішення;
<p>8.5.8.	Здійснити виплату страхового відшкодування протягом 20 (двадцяти) робочих днів з дати підписання страхового акту. Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику/Вигодонабувачу пені в розмірі облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>8.5.9.	Не розголошувати відомостей про Страхувальника (Вигодонабувача) та його майнове становище, крім випадків, встановлених законом.



<h2>9.	ВИЗНАЧЕННЯ РОЗМІРУ, ПОРЯДОК ТА УМОВИ ЗДІЙСНЕННЯ ВИПЛАТИ СТРАХОВОГО ВІДШКОДУВАННЯ</h2><br />
<p>9.1.	При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами цього Договору. 
<p>9.2.	Сума страхових відшкодувань за один або декілька страхових випадків не може бути більшою за страхову суму, що обумовлена Договором. У випадку застосування опції «Неагрегатна страхова сума», сума страхових відшкодувань за декількома страховими випадками може перевищувати страхову суму.
<p>9.2.1.  у разі, якщо сума сплаченого страхового відшкодування за декількома страховими випадками перевищила страхову суму ТЗ за Договором збільшену на суму сплачених страхових платежів, від суми такого перевищення  буде утримано податок з доходів фізичних осіб за ставкою, визначеною у пункті 167.1 статті 167 розділу IV Податкового кодексу України (2755-17). Ця умова стосується тільки страхових відшкодувань, що виплачуються фізичним особам.
<p>9.3.	Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника та листа Вигодонабувача і страхового акту, що складається Страховиком. 
<p>9.4.	За наявності витрат, зазначених у п.3.5. частини Б Договору, оплата цих витрат здійснюється на підставі документів, які підтверджують такі витрати. 
<p>9.5.	Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховикові в оригіналі або у вигляді нотаріально завірених чи простих копій,  за умови надання Страховику можливості звірки цих копій з оригіналами документів.
<p>9.6.	При з’ясуванні причин та обставин настання події, що може бути в подальшому визнана страховим випадком, та визначенні розміру збитку, Страховик має право замовити проведення експертизи або оцінки заподіяного збитку аварійним комісаром Страховика. До участі в експертизі або оцінці Страховик запрошує Страхувальника (або його представника) та іншого учасника події. Відсутність Страхувальника та іншої третьої особи, відповідальної за заподіяний збиток чи їх представників при проведенні експертизи, а також їх відмова узгодити її висновки, не є підставою для визнання експертизи недійсною.
<p>9.7.	Розмір завданих збитків визначається та страхове відшкодування виплачується Страховиком або уповноваженим представником Страховика на підставі:
<p>9.7.1.	у випадку обрання Страхувальником опції «пріоритет експертизи» – акту товарознавчої експертизи (висновку експертного дослідження з оцінки ТЗ), проведеної експертом-автотоварознавцем (суб'єктом оціночної діяльності). Вибір експертної організації та/або експерта здійснюється Страховиком.  Для розрахунку розміру збитків застосовується середня по регіону, в якому зареєстровано ТЗ, вартість нормо-годин і вартість деталей, що замінюються, у офіційного імпортера, якщо інше не передбачено цим Договором; 
<p>9.7.2.	у випадку обрання Страхувальником опції «пріоритет СТО» –  за умови перерахування коштів на СТО для здійснення відновлювального ремонту ТЗ або перерахування Страхувальнику або Вигодонабувачу, якщо роботи по відновленню  ТЗ вже оплачені, - кошторису ремонтних робіт, рахунків-фактур, нарядів-замовлень, актів виконаних робіт та інших документів, які підтверджують вартість та факт виконання відновлювального ремонту на СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця постійного проживання Страхувальника таких СТО декілька). При цьому перерахування проводиться безготівково на рахунок СТО, що надала рахунок, або по факту виконання робіт - на підставі акту виконаних робіт та квитанції про сплату – на рахунок Страхувальника або Вигодонабувача. Вартість відновлювального ремонту ТЗ за опцією «пріоритет СТО» визначається відповідно до одного з нижченаведених варіантів:
<p>9.7.2.1.	Варіант 1. На базі СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця постійного проживання Страхувальника таких СТО декілька): на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО, яка підтримує гарантійні зобов’язання щодо даної марки ТЗ, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт. 
<p>9.7.2.2.	Варіант 2. На базі СТО за вибором Страховика: на підставі калькуляції СТО із застосуванням цін на запасні частини та вартості нормо-години СТО за вибором Страховика, а також рекомендованих виробником ТЗ нормативів трудоємності ремонтних робіт.
<p>9.7.3.	В разі перерахування суми страхового відшкодування Страхувальнику, Страховик має право здійснити виплату страхового відшкодування  наступним чином:
<p>9.7.3.1.	першу частину страхового відшкодування Страховик сплачує у розмірі 60% суми страхового відшкодування, визначеного у страховому акті;
<p>9.7.3.2.	решта страхового відшкодування сплачується Страховиком лише за умови документального підтвердження Страхувальником оплати вартості ремонтних робіт ТЗ (платіжного доручення або товарного і фіскального чеків (при наявності РРКАО) або прибуткового касового ордеру, оформленого належним чином) та надання акту виконаних робіт. Ненадання Страхувальником відповідного підтверджуючого документа дає право Страховику відмовити у виплаті решти страхового відшкодування.
<p>9.7.4. Ремонтна калькуляція СТО узгоджується (підписується Сторонами Договору) до початку ремонтно-відновлювальних робіт. В разі неможливості погодити ремонтну калькуляцію СТО (в калькуляції СТО присутні суттєві розбіжності між об’ємом робіт та запчастин,  визначених Страховиком у акті огляду ТЗ), а також у випадку, коли розмір страхового відшкодування виплачується безпосередньо на рахунок Страхувальника, Страховик має право замовити незалежну оцінку вартості відновлювального ремонту ТЗ, та визначити суму страхового відшкодування на підставі висновку експерта-автотоварознавця (суб'єкта оціночної діяльності).
<p>9.8.	Один раз протягом строку дії Договору Страхувальник має право не повідомляти про подію органи ДАІ, міліцію та інші державні органи у передбачених законодавством України випадках, тільки при наявності збитків, заподіяних внаслідок пошкоджень автомобільного скла (вітрове та заднє скло, скло дверей, фар), приладів зовнішнього освітлення, дзеркал та/або також лакофарбового покриття (але не більше двох суміжних деталей або елементів кузова), за умови, що відсутні інші пошкодження ТЗ. У всіх інших випадках (в тому числі у випадку, якщо Страховиком раніше вже було відшкодовано вказані збитки без довідки компетентних органів) Страхувальник зобов’язаний  сповістити про подію зазначені органи.
<p>9.8.1.	При настанні страхового випадку за ризиком «ДТП» на території України, в результаті якого прогнозований розмір збитків складає не більше 50 000 грн. та за умови наявності учасників події - третіх осіб, але за обов’язкової умови відсутності травмованих осіб та за обов`язкової умови, що ТЗ всіх учасників ДТП є забезпеченими (тобто всі учасники ДТП зобов`язані мають діючі внутрішні Поліси  обов`язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів), Страхувальник може не надавати Страховику довідки з органів ДАІ. В цьому випадку Страхувальник зобов’язаний негайно, протягом 1 (однієї) години, але не залишаючи місце події, повідомити Страховика за телефоном 0-800-502-300 (цілодобово) про обставини події, що сталася, та в подальшому діяти відповідно до інструкцій Страховика, а також обов’язково заповнити та підписати з учасниками - третіми особами «Повідомлення про дорожньо-транспортну пригоду» зразка, встановленого Моторним (транспортним) Бюро України, затвердженого рішенням Президії МТСБУ від 21.07.2011 р. №272/2011 із змінами, затвердженими Протоколом Президії МТСБУ від 08.09.2011 р. №280/2011, в якому слід заповнити належним чином всі без виключення пункти та скласти схему ДТП. Відсутність належним чином заповненого та засвідченого підписами учасників ДТП «Повідомлення про дорожньо-транспортну пригоду» зразка, встановленого Моторним (транспортним) Бюро України, затвердженого рішенням Президії МТСБУ від 21.07.2011 р. №272/2011 із змінами, затвердженими Протоколом Президії МТСБУ від 08.09.2011 р. №280/2011, є підставою для відмови у виплаті страхового відшкодування.
<p>Якщо хоча б один з учасників пригоди не має при собі діючого внутрішнього договору  обов`язкового страхування цивільно-правової відповідальності власників наземних транспортних засобів, Страхувальник для отримання страхового відшкодування зобов`язаний, після повідомлення Страховика про ДТП, викликати на місце ДТП представників ДАІ.
<p>У випадку, якщо розмір збитку перевищить 50 000 грн., та Страхувальник не надасть довідку з органів ДАІ, страхове відшкодування сплачується у межах 50 000 грн., з урахуванням інших умов Договору.
<p>9.9.	В разі виплати страхового відшкодування шляхом перерахування коштів на рахунок Страхувальника або виплати не на СТО, з суми страхового відшкодування вираховується ПДВ на вартість запасних частин.
<p>9.10.	У разі пошкодження ДО, розмір страхового відшкодування визначається як вартість його ремонту або заміни (якщо пошкоджене ДО не підлягає ремонту), але не більше страхової суми по ДО.
<p>9.11.	У разі, якщо Страхувальник при укладанні Договору обере опцію «фізичний знос не вираховується», то розрахунок виплати страхового відшкодування буде проводитися без вирахування коефіцієнту фізичного зносу на запасні частини.
<p>9.12.	У разі, якщо Страхувальник при укладанні Договору обере опцію «фізичний знос вираховується», то розрахунок виплати страхового відшкодування буде проводитися з вирахуванням коефіцієнту фізичного зносу на запасні частини відповідно до формул:

<p>Ез=1-С/Цн, 
<p>де
<p>С - вартість ТЗ на момент настання страхової події.
<p>Цн - вартість нового аналогічного ТЗ на момент настання страхової події.
<p>Сврз = Ср + См + Сс х (1- Ез),
<p>де  
<p>Ср - вартість робіт
<p>См - вартість матеріалів
<p>Сс - вартість запасних частин
<p>9.13.	За фактом незаконного заволодіння ТЗ страхове відшкодування виплачується наступним чином:
<p>9.13.1.	30% (тридцять відсотків) страхового відшкодування виплачується після надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початок розслідування;
<p>9.13.2.	Остаточна сума виплачується по закінченню досудового розслідування, але не пізніше ніж через 90 днів з дати надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початку розслідування, та надання Страховику всіх необхідних документів, в тому числі – копій матеріалів, які безпосередньо стосуються вчиненого кримінального правопорушення. При цьому, перед отриманням страхового відшкодування (його першої частини) Страхувальник зобов`язаний передати Страховику  реєстраційний документ на ТЗ  і повний комплект ключів від ТЗ. Неможливість виконання цієї умови має бути письмово пояснена Страхувальником в заяві на виплату страхового відшкодування та підтверджена документально.
<p>9.14.	Безпосередньо перед отриманням остаточного страхового відшкодування Страхувальник зобов`язаний укласти із Страховиком угоду з відкладальною умовою (якщо ТЗ буде знайдено) про обов’язок здійснити всі необхідні дії щодо передачі йому права власності на втрачений ТЗ та вжити інших заходів, спрямованих на виконання такого обов’язку, в тому числі: видати довіреність Страховику або зазначеній Страховиком особі на право розпорядження ТЗ, включаючи право зняття ТЗ з обліку у підрозділах Державної автоінспекції України. При цьому Страховик має право відмовитися від прийняття вказаних прав власності на ТЗ. У випадку, якщо така передача права власності на ТЗ вимагає згоди Вигодонабувача, отримання такої згоди, в тому числі шляхом підписання договору, є обов’язком Страхувальника.
<p>9.15.	У випадку, якщо Страхувальнику було повернено ТЗ, яким незаконно заволоділи, він зобов'язаний не пізніше одного місяця повернути Страховику отримане страхове відшкодування або передати Страховику за його згодою цей ТЗ.
<p>9.16.	Страхувальник, який одержав від третіх осіб повне відшкодування збитків, завданих внаслідок настання страхового випадку, втрачає право на одержання страхового відшкодування від Страховика. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з вирахуванням суми, що одержана Страхувальником від третіх осіб.
<p>9.17.	В разі повної конструктивної загибелі ТЗ та/або ДО (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент настання страхового випадку) Страховик проводить виплату страхового відшкодування:
<p>9.17.1.	 у випадку, якщо страхова сума ТЗ та/або ДО дорівнює ринковій (дійсній) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі страхової суми на момент настання страхового випадку, з вирахуванням встановленої франшизи та залишкової вартості ТЗ. При цьому ТЗ залишається у власності Страхувальника; 
<p>9.17.2.	у випадку, якщо страхова сума ТЗ та/або ДО менше ринкової (дійсної) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи та залишкової вартості ТЗ, пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку. Безумовна франшиза вираховується після застосування принципу пропорційності. При цьому ТЗ залишається у власності Страхувальника;
<p>9.17.3.	у випадку, якщо страхова сума ТЗ та/або ДО більше ринкової (дійсної) вартості ТЗ та/або ДО на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи та залишкової вартості ТЗ. При цьому ТЗ залишається у власності Страхувальника.
<p>9.17.4.	
<p>9.18.	Залишкова вартість ТЗ визначається на вибір Страховика шляхом вивчення попиту та пропозицій на ринку щодо таких залишків, що документально підтверджується (зокрема, але не обмежуючись: он-лайн (Інтернет) аукціоном з продажу автомобілів) або шляхом експертної оцінки.  При цьому Страховик має пріоритетне право оцінки вартості залишків застрахованого ТЗ, пошкодженого внаслідок страхового випадку, шляхом виставлення відповідної пропозиції щодо продажу ТЗ на он-лайн аукціоні та будь-яким іншим шляхом, що не суперечить законодавству України. У разі незгоди Страхувальника, Вигодонабувача або інших зацікавлених сторін із рішенням Страховика, Страховик здійснює виплату страхового відшкодування із розрахунку на дані, зафіксовані найбільш вигідною пропозицією он-лайн аукціону. З дати прийняття рішення про оголошення ТЗ до он-лайн аукціону Страховик протягом 7 (семи) робочих днів приймає та досліджує пропозиції потенційних покупців та, ґрунтуючись на найбільш вигідній пропозиції, здійснює розрахунок страхового відшкодування.
<p>9.19.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку.
<p>9.20.	Виплата страхового відшкодування здійснюється в безготівковій формі.
<p>9.21.	Днем виплати страхового відшкодування вважається дата списання коштів з поточного рахунку Страховика.
<p>9.22.	Якщо на момент виплати страхового відшкодування страховий платіж внесено не в повному розмірі (розстрочений платіж), то Страховик має право зменшити суму страхового відшкодування, належну до сплати, на розмір недоотриманого страхового платежу.
<p>9.23.	Після перерахування страхового відшкодування за реквізитами, вказаними Страхувальником письмово в заяві на виплату страхового відшкодування, Страхувальник не може змінювати одержувача страхового відшкодування. Виплачене страхове відшкодування не підлягає поверненню Страховику та повторному перерахуванню.

<h2>10.	ДІЇ СТРАХУВАЛЬНИКА ПРИ НАСТАННІ ПОДІЇ, ЩО МОЖЕ БУТИ ВИЗНАНА СТРАХОВИМ ВИПАДКОМ</h2><br />
<p>10.1.	При настанні події, що згідно з Договором має ознаки страхового випадку, Страхувальник зобов’язаний:
<p>10.1.1.	Вжити у межах розумної доцільності всіх можливих заходів щодо рятування ТЗ, негайно, з місця події, повідомити правоохоронні чи інші компетентні органи держави, на території якої сталася подія, та діяти у відповідності до вимог законодавства та Правил дорожнього руху;
<p>10.1.1.1.	при настанні події на території України, один раз протягом строку дії Договору Страхувальник має право не повідомляти про подію правоохоронні чи інші компетентні органи у передбачених законодавством України випадках, згідно з умовами п.9.8. частини Б Договору. У всіх інших випадках та у випадку настання події за межами України Страхувальник зобов’язаний повідомити про подію зазначені органи;
<p>10.1.2.	Негайно, з місця події (як тільки стало відомо про її настання) повідомити про таку подію Страховика:
<p>10.1.2.1.	за тел:  0-800-502-300 (цілодобово), у випадку настання події на території України;
<p>10.1.2.2.	за тел: +38 (044) 594-87-00 (цілодобово), у випадку настання події за межами України.
<p>10.1.3.	Виконувати всі вказівки Страховика щодо подальших дій;
<p>10.1.4.	Письмово повідомити Страховика про настання події, із зазначенням обставин події, характеру і розміру збитків:
<p>10.1.4.1.	 у випадку настання події на території України - протягом 3 (трьох) робочих днів (включно) з дати її настання;
<p>10.1.4.2.	у випадку настання події за межами України - протягом 3 (трьох) робочих днів (включно) з дати повернення в Україну.
<p>10.1.5.	Якщо Страхувальник або особа, якій довірено керування ТЗ, з поважних причин не мали можливості виконати дії, зазначені п.п.10.1.1.-10.1.4. частини Б Договору (госпіталізація з місця події, отримання травм тощо), вони повинні довести це та підтвердити документально;
<p>10.1.6.	У разі настання страхового випадку за межами України та необхідності здійснення ремонту пошкодженого ТЗ в країні, де стався страховий випадок, звернутися на СТО, що підтримує гарантійні зобов’язання виробника застрахованого ТЗ.
<p>10.1.7.	Надати документи, передбачені розділом 11 частини Б Договору, відповідно до характеру події;
<p>10.1.8.	Зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути визнана страховим випадком, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей, підтверджених документально Страхувальником;
<p>10.1.9.	Надати ТЗ та забезпечити належні умови для проведення огляду, складання акту огляду ТЗ після пошкодження та/або експертного дослідження пошкодженого ТЗ та/або ДО. Належними умовами вважаються: світлий час доби або належним чином освітлене приміщення, незабруднений ТЗ, участь представника Страхувальника у огляді пошкодженого ТЗ; 
<p>10.1.10.	У разі виявлення під час проведення ремонтно-відновлюваних робіт прихованих пошкоджень, призупинити такі роботи до огляду ТЗ представником Страховика. Ненадання ТЗ Страховикові для огляду прихованих пошкоджень є підставою для відмови в оплаті вартості відновлення, заміни таких пошкоджень;
<p>10.1.11.	Здійснити всі можливі заходи щодо зменшення шкоди, заподіяної застрахованому ТЗ та/або ДО внаслідок події;
<p>10.1.12.	 Надати Страховику можливість провести розслідування причин та розміру збитків, взяти участь в заходах щодо зменшення збитку та рятуванню застрахованого ТЗ;
<p>10.1.13.	За вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в розпорядженні Страхувальника та необхідна для визначення причин та розміру завданих в результаті події збитків.

<h2>11.	ПЕРЕЛІК ДОКУМЕНТІВ, ЩО ПІДТВЕРДЖУЮТЬ НАСТАННЯ СТРАХОВОГО ВИПАДКУ ТА РОЗМІР ЗБИТКУ</h2><br />

<p>11.1.	Залежно від характеру та обставин страхового випадку, настання страхового випадку та розмір збитків має бути підтверджено наступними документами, які надаються Страхувальником: 
<p>11.1.1.	 У разі пошкодження ТЗ внаслідок ДТП:
<ul>
<li>	довідка, що видається підрозділами ДАІ на окрему вимогу і містить більш детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась або довідка відповідного компетентного органу іншої держави (при настанні ДТП поза межами території України);
<li>	схема місця ДТП, підписана учасниками ДТП та поліцейським;
<li>	постанова у справах про адміністративні правопорушення (якщо матеріали були направлені на розгляд до суду);
<li>	на окрему вимогу Страховика – копії інших адміністративних матеріалів, складених працівниками ДАІ за фактом ДТП (протокол про адміністративне правопорушення, пояснення учасників ДТП, протокол медичного обстеження водіїв тощо);
</ul>
<p>11.1.2.	У разі пошкодження ТЗ внаслідок пожежі, вибуху, самозаймання ТЗ, падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження або внаслідок стихійного лиха:
<ul>
<li>довідки з органів пожежної охорони, рятувальної чи сейсмологічної служб, гідрометеослужби, правоохоронних органів щодо події, внаслідок якої було пошкоджено чи втрачено предмет Договору. У разі, якщо з довідки буде встановлено, що подія, внаслідок якої було пошкоджено чи втрачено предмет Договору, сталася з вини третіх осіб, Страхувальником мають бути надані документи, передбачені п.11.1.3. частини Б Договору;</li>
</ul>
<p>11.1.3.	У разі пошкодження ТЗ внаслідок ПДТО:
<ul>
<li>копія заяви у органи внутрішніх справ з відміткою про реєстрацію такої заяви;</li>
<li>довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;</li>
</ul>
<p>11.1.4.	При незаконному заволодінні ТЗ: 
<ul>
<li>довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;</li>
<li>за наявності - належним чином завірена копія постанови про закриття кримінального провадження;</li>
</ul>
<p>11.1.5.	В усіх випадках:
<ul>
<li>заяву-повідомлення про настання події, що має ознаки страхового випадку, за формою, встановленою Страховиком,  оформлену належним чином;</li>
<li>договір страхування (оригінал);</li>
<li>пояснення Страхувальника або іншої особи, допущеної до керування ТЗ під час настання події, із зазначенням обставин, причин та наслідків такої події;</li>
<li>копія свідоцтва про реєстрацію ТЗ, копія посвідчення водія (особ��, що керувала ТЗ на момент настання події);</li>
<li>для фізичних осіб: копія паспорта, копія  довідки про присвоєння ідентифікаційного номера (реєстраційний номер облікової картки);</li>
<li>для юридичних осіб: копія подорожнього листа або іншого документа, що відповідно до законодавства України надає особі право керувати ТЗ, якщо надання такого документа передбачено внутрішніми правилами (положеннями) юридичної особи;</li>
<li>документи, що підтверджують законні підстави водія керувати (розпоряджатись) застрахованим ТЗ; </li>
<li>після проведення ремонту застрахованого ТЗ - акт виконаних робіт та оригінали розрахункових документів (квитанції, фіскальні чеки, квитанції до прибуткових касових ордерів тощо), що  підтверджують проведення відновлювального ремонту застрахованого ТЗ, оплати за такий ремонт, в тому числі і сплату податку на додану вартість (в разі виплати суми страхового відшкодування готівкою, шляхом безготівкового розрахунку на рахунок Страхувальника чи Вигодонабувача); </li>
<li>письмову заяву Страхувальника про виплату страхового відшкодування (встановленої форми), оформлену належним чином; </li>
<li>якщо Страхувальник або Вигодонабувач (окрім випадків, коли Вигодонабувачем є банк або будь-який інший кредитор Страхувальника) не є власником застрахованого ТЗ, то для отримання страхового відшкодування він повинен пред’явити Страховику належним чином оформлений документ із зазначенням в ньому права на отримання страхового відшкодування;*</li>
<li>лист від Вигодонабувача про визначення особи – отримувача страхового відшкодування;
</ul>
<p>11.1.6.	У разі смерті Страхувальника (фізичної особи):
<ul>
<li>свідоцтво про смерть (завірена копія);</li>
<li>документи, що підтверджують право особи, яка звернулась до Страховика, отримати страхове відшкодування.</li>
</ul>
<p>11.2.	 Інші документи, які дають змогу встановити розмір збитків, що підлягають відшкодуванню, обставини настання страхового випадку та дають право Страховику на регресні вимоги до винних осіб.
<p>11.3.	Страховик має право зменшити перелік документів, визначених у п.п.11.1.1.-11.1.6. частини Б Договору, при розгляді конкретних страхових випадків.

<h2>12.	ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ ТА ОБМЕЖЕННЯ СТРАХУВАННЯ </h2><br />
<p>12.1.	Не визнаються страховим випадком та не проводиться виплата страхового відшкодування у випадку втрати, знищення або пошкодження ТЗ та/або ДО, якщо такі збитки сталися внаслідок або під час:
<p>12.1.1.	Події, що відбулася поза місцем дії Договору;
<p>12.1.2.	Використання ТЗ, технічний стан якого не відповідає вимогам чинних Правил дорожнього руху (надалі – ПДР), в т.ч. виходу з ладу частин, деталей, вузлів, агрегатів внаслідок технічної несправності, конструктивних недоліків, допущених у процесі виробництва ТЗ, що підтверджується документально;
<p>12.1.3.	Втрати експлуатаційних якостей та товарного вигляду ТЗ внаслідок впливу експлуатаційних факторів (гниття, корозії, зносу, ерозії, накипу та інших механічних та/або хімічних процесів матеріалів, що використовуються у ТЗ, під час його зберігання та/або експлуатації), обробки теплом, вогнем чи іншим термічним впливом на ТЗ (сушіння, зварювання, гаряча обробка та інше, пошкодження, що стали наслідком хімічної чистки, дії низьких температур, сонячного світла, зміни кольору лакофарбового покриття, що спричинена впливом сонячного проміння та/або потрапляння на лакофарбове покриття паливно-мастильних матеріалів, складових дорожнього покриття та інших матеріалів);
<p>12.1.4.	Пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, короткого замикання в системі електроживлення, куріння та інше;
<p>12.1.5.	Пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів, крім випадків такого транспортування на передбачених для таких цілей ТЗ та за умови письмового погодження зі Страховиком;
<p>12.1.6.	Пожежі з причин порушення правил техніки безпеки та/або пожежної безпеки при експлуатації ТЗ;
<p>12.1.7.	Пожежі чи самозаймання ТЗ після переобладнання його на газове обладнання чи інший вид палива без письмової згоди на це Страховика;
<p>12.1.8.	Дії пасажирів, вантажу, багажу, тварин, птахів, що знаходилися та/або перевозилися у салоні, кузові або в/на багажнику ТЗ;
<p>12.1.9.	Буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу;
<p>12.1.10.	Порушення Страхувальником встановлених правил перевезення пасажирів та вантажу, вага якого перевищує норму, визначену для цього ТЗ та використання ТЗ не за цільовим призначенням, визначеним заводом-виробником; 
<p>12.1.11.	Перевезення ТЗ морським, залізничним та іншим видом транспорту; 
<p>12.1.12.	Набуття права власності на ТЗ шляхом обману, шахрайства, зловживанням довірою тощо, включаючи випадки неповернення ТЗ, що був переданий іншій особі на підставі відповідного договору, доручення або іншим чином в користування, на збереження, для ремонту, для продажу, в оренду, прокат, лізинг чи з іншою метою;
<p>12.1.13.	Дій осіб, які були добровільно допущені Страхувальником в салон ТЗ, у разі, якщо вони, користуючись цим, незаконно заволоділи ТЗ;
<p>12.1.14.	Збитки, пов’язані з настанням страхового випадку за ризиком «незаконне заволодіння», якщо в момент незаконного заволодіння ТЗ в салоні залишилися ключі до системи запалення ТЗ та  реєстраційний документ на ТЗ, окрім  випадку коли викрадення ТЗ разом із реєстраційним документом на ТЗ та/або ключами до системи запалення ТЗ було здійснено шляхом розбою/грабежу, що підтверджується документами відповідних компетентних органів; 
<p>12.1.15.	Незаконного заволодіння ТЗ, що знаходиться в розшуку в базах даних «Угон СНД», «Угон Інтерпол», «Арешт», а також незаконне заволодіння ТЗ, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів; 
<p>12.1.16.	Руйнування або пошкодження механізмів, обладнання, двигунів в результаті їх внутрішніх пошкоджень, що не спричинені зовнішніми факторами, вибухів, що відбуваються під час робочого процесу в двигунах внутрішнього згоряння, попадання  у салон застрахованого ТЗ дощової або талої води, а також попадання рідин у впускний трубопровід забору повітря, що призвело до гідравлічного удару в циліндрі двигуна (гідроудар), попадання в двигун чи внутрішні порожнини агрегатів води, сторонніх предметів та речовин з будь-яких причин;
<p>12.1.17.	Управління ТЗ Страхувальником або іншою особою, яка не має посвідчення водія відповідної категорії або посвідчення водія даної особи є недійсним, та/або особою, яка перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>12.1.18.	Непідкорення владі (втеча з місця ДТП, переслідування правоохоронними органами, вчинення проступків та/або злочинів, крім передбачених чинними ПДР) та/або використання ТЗ як знаряддя злочину; 
<p>12.1.19.	Самогубства, замаху на самогубство під час керування або перебування у застрахованому ТЗ; 
<p>12.1.20.	Ядерного вибуху та дії іонізуючого випромінювання;
<p>12.1.21.	Війни, вторгнення, військових дій, інших збройних протистоянь, їх наслідків, страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або ушкодження ТЗ за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади;
<p>12.1.22.	Дій мін, бомб, снарядів, інших видів зброї;
<p>12.1.23.	Терористичних актів (в рамках даного Договору страхування терористичний акт означає застосування зброї, вчинення вибуху, підпалу чи інших дій, які створюють небезпеку життю чи здоров'ю людини та/або заподіянню значної майнової шкоди чи настання інших тяжких наслідків, якщо такі дії були вчинені з метою порушення громадської безпеки, залякування населення, провокації воєнного конфлікту, міжнародного ускладнення, або з метою впливу на прийняття рішень чи вчинення або не вчинення дій органами державної влади чи органами місцевого самоврядування, службовими особами цих органів, об'єднанням громадян, юридичними особами, або привернення уваги громадськості до певних політичних, релігійних чи інших поглядів винного (терориста), а також загроза вчинення таких дій). Даним застереженням також виключаються збитки, пошкодження, видатки або витрати будь-якого характеру, які безпосередньо або опосередковано спричинені, є наслідком або пов'язані з будь-якими діями, спрямованими на контроль, запобігання, придушення, або здійснені у будь-якому зв’язку з терористичним актом або плануванням, підготовкою чи замахом на нього;
<p>12.1.24.	Конфіскації, реквізиції арешту за вимогами цивільної чи військової влади (в тому числі незаконних, невизнаних, самопроголошених органів чи формувань), а також використання ТЗ представниками органів правопорядку;
<p>12.1.25.	Пошкодження ТЗ, за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором; 
<p>12.1.26.	Настання страхового випадку за ризиком «ДТП»  при використанні на застрахованому ТЗ літніх покришок (згідно маркування на покришці заводу-виробника)  в період з 20 листопада по 31 березня, або наявності невідповідностей вимогам щодо коліс та шин, передбачених чинними ПДР;
<p>12.1.27.	Руху застрахованого ТЗ по льодових дорогах, які не є офіційно відкритими для руху транспортних засобів;
<p>12.1.28.	Участі у спортивних змаганнях, тест-драйвах, конкурсах, змаганні у швидкості і підготовці до них, використанні ТЗ для навчальної їзди, якщо інше письмово не погоджено зі Страховиком та Вигодонабувачем;
<p>12.1.29.	Арешту ТЗ правоохоронними, митними або податковими органами чи його конфіскації.
<p>12.2.	Страховик не відшкодовує:
<p>12.2.1.	Штрафи, пені та інші стягнення;
<p>12.2.2.	Витрати на відшкодування моральної шкоди, упущеної вигоди;
<p>12.2.3.	Збитки, викликані пошкодженням особистого майна, що перебувало у застрахованому ТЗ на момент страхового випадку;
<p>12.2.4.	Збитки, які сталися після зміни страхового ризику (використання ТЗ в якості таксі, передання ТЗ в оренду або прокат, зміна власника ТЗ, заміна двигуна/кузова або перефарбування ТЗ, зміна протиугінних пристроїв, втрата ключів, номерних знаків або реєстраційних документів на ТЗ, укладання інших договорів страхування ТЗ, тощо) без попереднього письмового узгодження зі Страховиком та укладання, за необхідності, відповідних додаткових угод до цього Договору та оформлення належним чином документів згідно з законодавством;
<p>12.2.5.	Збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ або не були застраховані як ДО; 
<p>12.2.6.	Витрати на паливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки (окрім випадків, коли заміна таких рідин, за виключенням палива, передбачена технологією ремонту ТЗ внаслідок страхового випадку);
<p>12.2.7.	Витрати, пов’язані з відновлювальним ремонтом та/або заміною частин, деталей ТЗ, які не є результатом настання страхового випадку;
<p>12.2.8.	Вартість складових частин ТЗ, їх ремонту або заміни, які не були пошкоджені в результаті страхового випадку;
<p>12.2.9.	Збиток, пов'язаний з пошкодженням (знищенням, викраденням) автошин, колісних дисків, ковпаків, щіток склоочисників, емблем та логотипів ТЗ, брудозахисних бризковиків, тенту, якщо інші деталі ТЗ не пошкоджено внаслідок тієї самої події, а також крадіжки інструментів  та коліс, що входять у комплектність ТЗ;
<p>12.2.10.	Збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>12.2.11.	Збитки, що виникли в результаті пошкодження ТЗ, при спробі незаконного заволодіння ним, якщо ризик «незаконне заволодіння» не є застрахованим згідно з умовами частини А Договору;
<p>12.2.12.	Вартість ремонту та технічного обслуговування ТЗ, що не викликаний настанням страхового випадку;
<p>12.2.13.	Вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг), а також вартість будь-якого іншого ДО, що не було заявлене на страхування за даним Договором;
<p>12.2.14.	Вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки колісних транспортних засобів №142/5/2092 від 24.11.2003 р. (далі – Методика);
<p>12.2.15.	Збитки Страхувальника, пов’язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів.
<p>12.2.16.	Збитки, що виникли в районі проведення антитерористичної операції (АТО), а також збитки, що виникли поза районом АТО, однак прямо чи опосередковано пов’язані з її проведенням.



<h2>13.	ПРИЧИНИ ВІДМОВИ У ВИПЛАТІ СТРАХОВОГО ВІДШКОДУВАННЯ</h2><br />
<p>13.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>13.1.1.	Порушення (невиконання або неналежне виконання) Страхувальником або особою, допущеною до керування ТЗ, умов Договору;
<p>13.1.2.	Навмисні дії Страхувальника або осіб, допущених до керування ТЗ, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника або осіб, допущених до керування ТЗ, встановлюється відповідно до законодавства України;
<p>13.1.3.	Вчинення Страхувальником або особою, допущеною до керування ТЗ, умисного злочину, що призвів до страхового випадку;
<p>13.1.4.	Подання Страхувальником або особою, допущеною до керування ТЗ, свідомо неправдивих відомостей про предмет Договору або про факт та обставини настання страхового випадку;
<p>13.1.5.	Залишення Страхувальником або особою, яка на законних підставах експлуатує ТЗ, після настання страхового випадку місця ДТП до прибуття працівників ДАІ МВС, або ухилення від проведення в установленому порядку медичного огляду на вимогу працівників міліції для визначення стану алкогольного  сп’яніння, впливу наркотичних чи токсичних речовин та/або вживання алкогольних напоїв, наркотичних чи токсичних речовин після настання ДТП до закінчення процедури оформлення ДТП;
<p>13.1.6.	Ненадання Страхувальником всіх необхідних документів, які підтверджують настання страхового випадку, а також ненадання Страхувальником документів, які необхідні для прийняття рішення щодо виплати страхового відшкодування, подання документів, оформлених з порушеннями дійсних норм (відсутні номери, печатки чи дати, наявність виправлень), чи подання документів, які містять недостовірну інформацію щодо строку, причин та обставин страхового випадку та розміру збитку;
<p>13.1.7.	Здійснення (початок здійснення) Страхувальником відновлювального ремонту пошкодженого ТЗ або реалізація ТЗ (його частин) без письмової згоди Страховика до прийняття рішення про виплату страхового відшкодування;
<p>13.1.8.	Ненадання довідки компетентних органів, що підтверджує факт пошкодження автомобільного скла та/або лакофарбового покриття, які сталися не вперше протягом дії Договору, якщо Страховиком раніше вже було відшкодовано вказані збитки без довідки компетентних органів;
<p>13.1.9.	Незабезпечення  Страхувальником ТЗ  механічними та/або  електронними протиугінними засобами,  окрім випадку укладання Договору з застосуванням опції «страхування без встановленого протиугінного пристрою»; 
<p>13.1.10.	Якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди;
<p>13.1.11.	Отримання Страхувальником або особою, допущеною до керування ТЗ, повного або часткового відшкодування збитків від особи, винної у їх заподіянні, інших осіб;
<p>13.1.12.	 Виявлення факту того, що обсяг та характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку; 
<p>13.1.13.	Пошкодження ТЗ в результаті невжиття Страхувальником заходів щодо попередження самовільного руху ТЗ;
<p>13.1.14.	Наявність у Страховика обґрунтованої інформації щодо використання ТЗ для перевезення пасажирів за плату та/або наявність зовнішніх ознак, що свідчать про використання ТЗ для перевезення пасажирів за плату (шашки для таксі, лічильник кілометражу за плату тощо), якщо Страхувальником при укладанні Договору страхування не обрано додаткову опцію «страхування таксі»;
<p>13.1.15.	Грубі порушеннями чинних ПДР водієм застрахованого ТЗ, що призвели до страхової події, а саме: залишення місця ДТП до прибуття представників компетентних органів;
<p>13.1.16.	.Інші випадки, передбачені Правилами та законодавством України.


<h2>14.	ПЕРЕХІД ДО СТРАХОВИКА ПРАВ СТРАХУВАЛЬНИКА ЩОДО ОСОБИ, ВІДПОВІДАЛЬНОЇ ЗА ЗАПОДІЯНІ ЗБИТКИ</h2><br />
<p>14.1.	Після виплати страхового відшкодування до Страховика в межах фактичних затрат переходить право вимоги, яке Страхувальник або інша особа, що одержала страхове відшкодування, має до особи, відповідальної за заподіяний збиток. Страхувальник до виплати страхового відшкодування зобов’язаний передати  Страховику належним чином завірені копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>14.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні страхового випадку за ризиком «ДТП» у разі наявності інших учасників ДТП, винних у заподіянні збитку, до отримання від Страхувальника інформації про цих осіб, достатньої для пред’явлення їм права вимоги боргу (прізвище, ім’я, по-батькові, дата народження, місце проживання та реєстрації – для фізичної особи; найменування та місце реєстрації для - юридичної особи; телефон; наявність/відсутність договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії).
<p>14.3.	Якщо Страхувальник відмовився від свого права вимоги до особи, винної у заподіянні збитку за страховим випадком, або здійснення цього права стане неможливим з вини Страхувальника, то Страховик звільняється від виплати страхового відшкодування повністю або у відповідній частці.

<h2>15.	ПОРЯДОК ВИРІШЕННЯ СПОРІВ</h2><br />
<p>15.1.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів.
<p>15.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.

<h2>16.	ПРИКІНЦЕВІ ПОЛОЖЕННЯ</h2><br />
<p>16.1.	Договір укладено в трьох примірниках, по одному примірнику для кожної Сторони та Вигодонабувача.  Всі примірники мають однакову юридичну силу. 
<p>16.2.	Страховик, Страхувальник та Вигодонабувач заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані. 
<p>16.3.	Повідомлення і заяви Сторін або довіреної особи Страхувальника, Водіїв, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді. 
<p>16.4.	Страхувальник зобов’язаний повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими належним чином. 
<p>16.5.	На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>16.6.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>16.7.	У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>16.8.	Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>16.9.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного терміну та не припиняється з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">
			{if $values.agencies_id==1469 && $values.seller_agencies_id==0}
			в особі ФО-П Поліщука Михайла Олександровича, <br>
			м. Біла Церква, вул. Курсова, б. 33, кв. 22<br>
			IПН 1609508158
			
			{elseif $values.agencies_id==1496}
			в особі ФО-П Барановоі Тетяни Ігорівни,<br>
			м. Київ, вул. Ревуцького, буд. 34, кв.222<br>
			IПН 3158719528
			
			{elseif $values.agencies_id==1497}
			в особі ФО-П Стадніченко Ірини Анатоліївни,<br>
			м. Полтава, вул. Михайла Грушевського, буд.20, кв.96<br>
			IПН 2310805927
			
			{elseif $values.agencies_id==1498}
			в особі ФО-П Князєвої Олени Леонідівни,<br>
			Київська обл., Києво-святошинський р-н, <br>
			с. Петрівське, вул. Теплична, буд.42, кв.208 <br>
			IПН 2936811281
			{elseif $values.agencies_id==560}
			
			в особі ФОП Турчина Надія Миколаївна, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26009052618831 ПАТ КБ «Приватбанк», МФО 320649, IПН 2698309504
			{elseif $values.agencies_id==1486}
			
			ФО-П Турчин Максим Костянтинович, <br>
			м. Київ вул. Драгоманова буд. 8-А кв.197<br>
			Р/р 26008052631916 ПАТ КБ «Приватбанк», МФО 320649, IПН 3482913811
			
			{elseif $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}
			в особі  {$values.rtitle}<br>{$values.raddress}<br>
			ЄДРПОУ {$values.redrpou}
			
			{else}
			&nbsp;
			{/if}
			</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Скрипник О.О.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ukravto == 1 && $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou   && $values.agencies_id!=1469111}{$values.findirector1}{else} {/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>ВИГОДОНАБУВАЧ (Погоджено)</b></td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">&nbsp;</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		
		&nbsp;
	</td>
</tr>
</table>




<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>