<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Договор страхования, тест драйв тип 2</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "А" Договору страхування  за програмою "КАСКО ТЕСТ ДРАЙВ. ТИП {if $values.products_id==$smarty.const.PRODUCT_KASKO_TESTDRIVE1}1{/if}{if $values.products_id==$smarty.const.PRODUCT_KASKO_TESTDRIVE2}2{/if}{if $values.products_id==$smarty.const.PRODUCT_KASKO_TESTDRIVE3}3{/if}</p>
		<h1>Особливі умови страхування</h1>
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou && $values.agencies_edrpou != $values.owner_edrpou}
	<p>Цей договір добровільного страхування наземних транспортних засобів /далі - Договір/ укладений {$values.agencies_title}, в особі {$values.director2}, що діє на підставі {$values.ground_kasko} від імені та в інтересах ТДВ "Експрес Cтрахування" (надалі - Страховик), укладений відповідно до Закону України "Про страхування", Ліцензії серії АВ № 429899 від 04.11.2008р. та Правил ТДВ "Експрес Cтрахування" добровільного страхування наземного транспорту (крім залізничного) від 13.10.2008р.</p>
{else}
	<p>Цей договір добровільного страхування наземних транспортних засобів /далі - Договір/ укладений ТДВ "Експрес Страхування" (надалі - Страховик), в особі Директора Щучьєвої Тетяни Андріївни, яка діє на підставі Статуту, відповідно до Закону України "Про страхування", Ліцензії серії АВ № 429899 від 04.11.2008р. та Правил ТДВ "Експрес Cтрахування" добровільного страхування наземного транспорту (крім залізничного) від 13.10.2008р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р.</p>
{/if}<br />

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>1. Страховик</b></td>
	<td class="all"><b>ТДВ "Експрес Страхування". Адреса: Україна, 01004, м. Київ, вул.Велика Васильківська, 15/2</b></td>
</tr>
</table>

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%"><b>2. Страхувальник</b></td>
	<td class="right left bottom">
		{$values.insurer_company}
	</td>
</tr>
</table>

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%">в особі</td>
	<td width="25%" class="left right bottom">{$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	<td class="right bottom">, що діє на підставі</td>
	<td class="right bottom" width="25%">{$values.insurer_ground}</td>
</tr>
</table>

<table cellspacing=0 cellpadding=5 width="100%">	
<tr>
	<td width="20%">адреса, телефон</td>
	<td class="left right bottom">{$values.insurer_address}</td>
</tr>
<tr>
	<td><b>3. Вигодонабувач</b></td>
	<td class="left right bottom">
		{$values.assured_title}. ІПН (ЄРДПОУ): {$values.assured_identification_code}.<br />
	</td>
</tr>
<tr>
	<td width="20%">адреса, телефон</td>
	<td class="left right bottom">{$values.assured_address} {$values.assured_phone}</td>
</tr>
<tr>
	<td width="20%"><b>4. Водій</b></td>
	<td class="left right bottom">
		будь-яка особа, яка керує ТЗ на законних підставах
	</td>
</tr>
</table><br />

<table cellspacing=0 cellpadding=5 width="100%">
 
<tr>
	<td><b>5. Транспортний засіб</b></td>
	<td>
		<table width="100%">
		<tr>
			<td>{$values.brand} / {$values.model} {if $values.modification}/ {$values.modification}{/if}</td>
		</tr>
		<tr>
			<td class="top small">марка, модель, модифікація</td>
		</tr>
		<tr>
			<td>
				<table width="100%">
				<tr>
					<td width="25%">{if $values.car_types_id==8}легковий{/if}{if $values.car_types_id==9}вантажний{/if}{if $values.car_types_id==10}вантажний{/if}{if $values.car_types_id==11}мікроавтобус{/if}{if $values.car_types_id==12}пасажирський автобус{/if}{if $values.car_types_id==13}пасажирський автобус{/if}{if $values.car_types_id==14}причеп{/if}{if $values.car_types_id==15}спеціальний автомобіль{/if}{if $values.car_types_id==16}сільськогосподарський ТЗ{/if}</td>
					<td>&nbsp;</td>
					<td>{$values.year}</td>
					<td>&nbsp;</td>
					<td>{$values.sign}</td>
					<td>&nbsp;</td>
					<td>{$values.shassi}</td>
				</tr>
				<tr>
					<td class="top small">тип транспортного засобу</td>
					<td>&nbsp;</td>
					<td class="top small">рік випуску</td>
					<td>&nbsp;</td>
					<td class="top small">державний номер </td>
					<td>&nbsp;</td>
					<td class="top small">номер кузова/шасі</td>
				</tr>
				<tr>
					<td>{$values.engine_size}</td>
					<td>&nbsp;</td>
					<td>{$values.colors_title}</td>
					<td>&nbsp;</td>
					<td>{$values.race}</td>
					<td>&nbsp;</td>
					<td>{$values.car_engine_type_title}</td>
				</tr>
				<tr>
					<td class="top small">об'єм двигуна </td>
					<td>&nbsp;</td>
					<td class="top small">колір</td>
					<td>&nbsp;</td>
					<td class="top small">пробіг, тис. км.</td>
					<td>&nbsp;</td>
					<td class="top small">тип пального</td>
				</tr>
				<tr>
					<td>{$values.transmissions_title}</td>
					<td>&nbsp;</td>
					<td></td>
					<td>&nbsp;</td>
					<td></td>
					<td>&nbsp;</td>
					<td>{$values.market_price|moneyformat:-1}</td>
				</tr>
				<tr>
					<td class="top small">КПП </td>
					<td>&nbsp;</td>
					<td class="top small"></td>
					<td>&nbsp;</td>
					<td class="top small"></td>
					<td>&nbsp;</td>
					<td class="top small">ринкова (дійсна) вартість, грн.</td>
				</tr>
				</table>
			</td>
		</tr>
		</table>
	</td>
</tr>
</table>


<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>6. Перелік страхових випадків</b><br /></td>
	<td class="all center {if $values.dtp == 0}u{/if}">1.ДТП</td>
	<td class="top right bottom center {if $values.pdto == 0}u{/if}">2.ПДТО</td>
	<td class="top right bottom center {if $values.actofgod == 0}u{/if}">3.Стихійні<br />явища</td>
	<td class="top right bottom center {if $values.downfall <= 0}u{/if}">4.Падіння літальних апаратів або їх частин, дерев,<br />інших предметів, тіл космічного походження</td>
	<td class="top right bottom center {if $values.animal == 0}u{/if}">5.Напад тварин</td>
	<td class="top right bottom center {if $values.fire == 0}u{/if}">6.Пожежа, вибух</td>
	<td class="top right bottom center {if $values.hijacking == 0}u{/if}">7.Незаконне<br />заволодіння</td>
</tr>
<tr>
	<td><b>7. Безумовна франшиза<br />(у % від страхової суми)</div></td>
	<td class="left bottom right center">{if $values.dtp != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.pdto != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}-----{/if}</td>
	<td class="right bottom center">{if $values.actofgod != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.downfall != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.animal != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.fire != 0}{$values.deductibles_value0|sign:$values.deductibles_absolute0}{else}------{/if}</td>
	<td class="right bottom center">{if $values.hijacking != 0}{$values.deductibles_value1|sign:$values.deductibles_absolute1}{else}------{/if}</td>
</tr>
</table><br />

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%" rowspan="2"><b>8. Страхова сума, страховий тариф, страховий платіж</b></td>
	<td class="all center">Страхова сума, грн.</td>
	<td class="top right bottom center">Страховий тариф, %</td>
	<td class="top right bottom center">Страховий платіж, грн.</td>
</tr>
<tr>
	<td class="right bottom left" align="right">{$values.car_price|moneyformat:-1}</td>
	<td class="right bottom" align="right">{$values.rate_kasko}</td>
	<td class="right bottom" align="right">{$values.amount_kasko|moneyformat:-1}</td>
</tr>
</table><br />

<table cellspacing=0 cellpadding=5 width="100%">	
<tr>
	<td width="20%"><b>9. Пріоритет виплат</b></td>
	<td class="all">
		пріоритет СТО
	</td>
</tr>
</table><br />

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td rowspan="3" width="20%"><b>10. Строк дії Договору</b></td>
	<td class="all">з 00.00 год {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по 24.00 год {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td class="left right bottom">
		10.1. Строк дії Договору відповідає строку дії періодів страхування, зазначених в п.12 частини А Договору, за умови сплати Страхувальником кожного наступного страхового платежу.
	</td>
</tr>
<tr>
	<td class="left right bottom">
		10.2. У разі передачі ТЗ третій особі за договором оренди, за 24 години до початку кожного такого тест-драйву Страхувальник зобов'язаний надавати Страховику повідомлення щодо такого тест-драйву в електронному вигляді на  e-mail: testdrive@express-group.com.ua
	</td>
</tr>
</table><br />

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>11. Територія дії Договору</b></td>
	<td class="all">Україна, регіон використання ТЗ: {$values.registration_cities_title}</td>
</tr>
</table><br />
 
{section name="roll" loop=$values.payments}
	{if $smarty.section.roll.first}
		{if $smarty.section.roll.total == 1}
			{assign var=end_datetime value=$values.end_datetime}
		{else}
			{assign var=end_datetime value=$values.payments[roll.index_next].lastdate}
		{/if}
		<table cellpadding="5" cellspacing="0" width="100%">
		<tr>
			<td rowspan="2" width="20%"><b>12. Строк дії періодів страхування за Договором.  Страхові платежі за періоди страхування та строки їх сплати</b></td>
			<td rowspan="2" class="all center">№</td>
			<td colspan="2" class="top bottom right center">Строк дії періоду страхування</td>
			<td rowspan="2" class="top bottom right center">Страховий платіж за період страхування, грн.</td>
			<td rowspan="2" class="top bottom right center">Строк сплати страхового платежу до (включно)</td>
		</tr>
		<tr>
			<td class="bottom right center">дата початку</td>
			<td class="bottom right center">дата закінчення</td>
		</tr>
	{/if}
	<tr>
		{if $smarty.section.roll.last}
			{assign var=end_datetime value=$values.end_datetime}
		{else}
			{assign var=end_datetime value=$values.payments[roll.index_next].lastdate}
		{/if}
		<td>&nbsp;</td>
		<td class="right bottom left center">{$smarty.section.roll.iteration}.</td>
		<td class="bottom right center">{if $smarty.section.roll.first}{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}{else}{$values.payments[roll].date|date_format:$smarty.const.DATE_FORMAT_SMARTY}{/if}р.</td>
		<td class="bottom right center">{$end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
		<td class="bottom right center">{$values.payments[roll].amount|moneyformat:-1}</td>
		<td class="bottom right center">{$values.payments[roll].lastdate|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
	</tr>	
{/section}
</table></br>

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>13. Порядок сплати страхового платежу</b></td>
	<td class="all">Страховий платіж за перший період страхування за Договором сплачується одноразово у розмірі 100% такого платежу в день укладання Договору. Якщо страховий платіж за перший період страхування не надійшов, то даний Договір вважається таким, що не набув чинності. Страхові платежі за наступні періоди страхування сплачуються Страхувальником відповідно до графіку, вказаному в п.12 частини А Договору. У випадку несплати Страхувальником страхового платежу за наступні періоди страхування або сплати не в повному обсязі, діють умови п.8.3., 8.4. частини Б Договору. </td>
</tr>
</table><br />


{if $values.options_fifty_fifty}
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>13.1. Порядок сплати страхового платежу при використанні опції "50/50"</b></td>
	<td class="all">У випадку застосування опції "50/50", додатковий страховий платіж за Договором сплачується на умовах та в розмірі, зазначених в п.15.2. частини Б Договору.</td>
</tr>
</table><br />
{/if}


<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td rowspan="5" width="20%"><b>14. Додаткові опції</b></td>
	<td class="right bottom left top">Витрати на отримання довідок з відповідних компетентних органів при настанні страхового випадку</td>
	<td class="right bottom top">так</td>
</tr>

<tr>
	<td class="right bottom left">Витрати на евакуацію (транспортування) пошкодженого ТЗ до СТО за умови неможливості пересування ТЗ дорогами загального користування власним ходом після настання страхового випадку, на одне завантаження, розвантаження та перевезення ТЗ в межах 500 грн. за кожним страховим випадком</td>
	<td class="right bottom">так</td>
</tr>
<tr>
	<td class="right bottom left">Страхування без вирахування зносу</td>
	<td class="right bottom">так</td>
</tr>
{if $values.options_fifty_fifty}
<tr>
	<td class="right bottom left">Опція страхування "50/50"</td>
	<td class="right bottom">так</td>
</tr>
{/if}

</table><br />

<p>Договір страхування складається з:</p>
<ol>
	<li>Даних особливих умов страхування, підписаних Страховиком та Страхувальником (частина "А").</li>
	<li>Загальних умов страхування, підписаних Страховиком та Страхувальником (частина "Б").</li>
	<li>Заяви на страхування, що підписана Страхувальником та на підставі якої був укладений договір страхування . Оригінал заяви зберігається у Страховика.</li>
	<li>Договір є дійсним при наявності всіх частин. Страхувальник має право отримати дублікат Договору або його частин у випадку втрати. </li>
</ol><br />

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="48%" align="center"><b>СТРАХОВИК</b></td>
	<td width="4%">&nbsp;</td>
	<td width="48%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td>&nbsp;</td>
	<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
</tr>
<tr>
	<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А.{/if}</td>
	<td height="30">&nbsp;</td>
	<td height="30">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
{if $values.insurer_lastname1}
<tr>
	<td height="30">&nbsp;</td>
	<td height="30">&nbsp;</td>
	<td height="30">{if $values.insurer_position1}{$values.insurer_position1} {$values.insurer_company} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
</tr>
<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
{/if}
</table><br />
<p><b>Службова інформація</b> (блок на екземплярі Страховика)</p>
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "Б" Договору страхування:</p>
		<h1>ЗАГАЛЬНІ УМОВИ СТРАХУВАННЯ</h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<h2>1.	Загальні положення</h2>
<p>1.1.	Загальні умови страхування є невід’ємною частиною Договору, що укладаються між ТДВ «Експрес Страхування» та Страхувальником.
<p>1.2.	У разі виникнення розбіжностей між нормами даного Договору та нормами Правил, пріоритет мають положення даного Договору. 

<h2>2.	Визначення термінів</h2>
<p>2.1.	Терміни, що застосовуються в даному Договорі, використовуються в наступному значенні:
<p>2.1.1.	Страховик – ТОВАРИСТВО З ДОДАТКОВОЮ ВІДПОВІДАЛЬНІСТЮ «ЕКСПРЕС СТРАХУВАННЯ».
<p>2.1.2.	Страхувальник - юридична або дієздатна фізична особа, в тому числі, зареєстрована як суб'єкт підприємницької діяльності, що укладає Договір зі Страховиком та має право власності, володіння, користування або розпорядження застрахованим ТЗ;
<p>2.1.3.	Власник ТЗ – фізична або юридична особа, що володіє майновими правами на транспортний засіб та має на це відповідні документи.
<p>2.1.4.	Водій ТЗ – фізична особа, що має посвідчення водія відповідної категорії та керує забезпеченим ТЗ на законних підставах.
<p>2.1.5.	Сторони Договору – Страховик та  Страхувальник.
<p>2.1.6.	Вигодонабувач – особа, яка має майновий інтерес у застрахованому ТЗ та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.7.	Договір страхування – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору страхування.
<p>2.1.8.	Відповідні компетентні органи - державні органи, органи місцевого самоврядування, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку.
<p>2.1.9.	Законодавство - законодавство країн, на територію яких поширюється дія Договору страхування.
<p>2.1.10.	Транспортний засіб (надалі по тексту - ТЗ) – засіб наземного транспорту, крім залізничного: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, мотоцикл, причеп, напівпричіп, мотоколяска, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до законодавства України. 
<p>2.1.11.	Складові частини ТЗ - деталі, вузли та агрегати ТЗ, що входять до  базової комплектації заводу-виробника.
<p>2.1.12.	Застрахований ТЗ – ТЗ, який належить Страхувальнику на правах власності, оренди, господарського відання, оперативного управління, і по відношенню до якого укладається Договір страхування.
<p>2.1.13.	Строк дії Договору – зазначений в п.10 частини А Договору проміжок часу, на який укладається Договір.
<p>2.1.14.	Періоди страхування за Договором – проміжки часу, зазначені в п.12 частини А Договору, протягом яких може виникнути подія, що дає Страхувальнику підстави для отримання страхового відшкодування за Договором, за умови сплати Страхувальником страхових платежів та  виконання Страхувальником або особою,  допущеною до керування ТЗ, інших умов Договору.
<p>2.1.15.	Строк дії періоду страхування – зазначений в Договорі строк, протягом якого Страховик несе відповідальність за Договором, а саме: період, протягом якого може виникнути подія, що дає Страхувальнику підстави для отримання страхового відшкодування за цим Договором.
<p>2.1.16.	Страхова вартість – це вартість застрахованого ТЗ, в обсязі якої ТЗ може бути завдано шкоди. 
<p>2.1.17.	Страхова сума - грошова сума, в межах якої Страховик, відповідно до Договору страхування, зобов'язаний провести виплату страхового відшкодування при настанні страхового випадку.
<p>2.1.18.	Франшиза безумовна – частина збитків, що не відшкодовується Страховиком згідно з Договором по кожному та будь-якому страховому випадку. Франшиза визначається у відсотках від страхової суми  за Договором.
<p>2.1.19.	Страхове відшкодування – грошова сума в межах встановленої Договором страхування страхової суми, яку Страховик, відповідно до умов Договору страхування, повинен виплатити Страхувальнику (Вигодонабувачу) у разі настання страхового випадку.
<p>2.2.	Інші терміни, що не обумовлені даним Договором страхування, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором страхування, та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному лексичному значенні.

<h2>3.	Предмет Договору.  Страхові ризики та страхові випадки</h2>
<p>3.1.	Предметом Договору є майнові інтереси, пов’язані з володінням, користуванням та/або розпорядженням ТЗ, що належить фізичним або юридичним особам на правах власності, перебуває в оренді або у тимчасовому користуванні фізичних або юридичних осіб на законних підставах.
<p>3.2.	Страховим випадком за цим Договором є подія, що відбулася протягом строку дії періоду страхування за Договором та на території дії Договору, з настанням якої виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику (Вигодонабувачеві) в межах страхової суми. 
<p>3.3.	Страхуванню на умовах цього Договору підлягають ризики, які зазначаються в особливих умовах страхування, а саме: 
<p>3.3.1.	Незаконне заволодіння - втрата застрахованого на умовах цього Договору ТЗ внаслідок крадіжки, грабежу, розбою; 
<p>3.3.2.	Дорожньо-транспортна пригода (ДТП) - пошкодження та/або знищення застрахованого на умовах цього Договору ТЗ внаслідок дорожньо- транспортної події;
<p>3.3.3.	ПДТО - протиправні дії третіх осіб;
<p>3.3.4.	Стихійні явища - (буря, ураган, шквал, смерч, град, зсув, обвал, схід лавин, землетрус, виверження вулкану), удар блискавки;
<p>3.3.5.	Падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження;
<p>3.3.6.	Напад тварин; 
<p>3.3.7.	Пожежа, вибух.
<p>3.4.	Застрахованими ризиками за цим Договором визначаються тільки ті ризики, які визначені в особливих умовах страхування цього Договору. Застраховані ризики можуть включати як весь перелік ризиків, вказаних в особливих умовах даного Договору, так і окремі ризики. При цьому страхування ризику «ПДТО» або «незаконне заволодіння» можливе лише в комплексі з ризиком «ДТП».
<p>3.5.	Страховик шляхом виплати страхового відшкодування відповідно до умов та зобов'язань за цим Договором в межах страхової суми компенсує збитки, що виникли внаслідок страхового випадку та пов’язані з втратою ТЗ або з відновлювальним ремонтом такого ТЗ. 
<p>3.6.	Страховик також відшкодовує наступні додаткові витрати:
<p>3.6.1.	на отримання довідок з відповідних компетентних органів при настанні страхового випадку;
<p>3.6.2.	на евакуацію (транспортування) пошкодженого ТЗ до СТО за умови неможливості пересування ТЗ дорогами загального користування власним ходом після настання страхового випадку, на одне завантаження, розвантаження та перевезення ТЗ в межах 500 грн. за кожним страховим випадком.

<h2>4.	Виключення та обмеження із страхових випадків</h2>
<p>4.1.	Не визнаються страховим випадком втрата, знищення або пошкодження ТЗ, які сталися внаслідок:
<p>4.1.1.	конструктивних недоліків, допущених у процесі виробництва ТЗ;	
<p>4.1.2.	обробки теплом, вогнем чи іншого термічного впливу на ТЗ (сушіння, зварювання, гаряча обробка та інше), вчиненої з відома Страхувальника;
<p>4.1.3.	дії низьких температур, сонячного світла;
<p>4.1.4.	вибуху чи пожежі внаслідок зберігання в ТЗ набоїв, вибухових та легкозаймистих речовин тощо;
<p>4.1.5.	пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, куріння та т. ін;
<p>4.1.6.	пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів на непристосованому для цієї мети ТЗ або порушення правил проведення таких заходів і робіт;
<p>4.1.7.	буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу з порушенням ПДР;
<p>4.1.8.	порушення водієм або власником ТЗ встановлених правил перевезення пасажирів та вантажу, перевезення вантажу чи пасажирів з перевищенням норм, визначених для цього ТЗ;
<p>4.1.9.	хімічних речовин, що містяться у атмосферних опадах;
<p>4.1.10.	перевезення ТЗ будь-яким видом транспорту;
<p>4.1.11.	незаконного заволодіння ТЗ, що знаходиться в розшуку в базах даних «Угон СНД», «Угон Інтерпол», «Арешт», а також незаконне заволодіння ТЗ, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів.
<p>4.2.	Не відшкодовуються збитки:
<p>4.2.1.	що виникли внаслідок самогубства, замаху на самогубство під час керування або перебування у транспортному засобі;
<p>4.2.2.	що виникли внаслідок ядерного вибуху;
<p>4.2.3.	що виникли внаслідок дії іонізуючого випромінювання;
<p>4.2.4.	що виникли внаслідок війни, вторгнення, військових дій (незалежно від того, була війна оголошена чи ні), інших збройних протистоянь, їх наслідків, страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або ушкодження за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади; 
<p>4.2.5.	дій мін, бомб, снарядів, інших видів зброї;
<p>4.2.6.	терористичних актів (в рамках даного Договору страхування терористичний акт означає застосування зброї, вчинення вибуху, підпалу чи інших дій, які створюють небезпеку життю чи здоров'ю людини та/або заподіянню значної майнової шкоди чи настання інших тяжких наслідків, якщо такі дії були вчинені з метою порушення громадської безпеки, залякування населення, провокації воєнного конфлікту, міжнародного ускладнення, або з метою впливу на прийняття рішень чи вчинення або не вчинення дій органами державної влади чи органами місцевого самоврядування, службовими особами цих органів, об'єднанням громадян, юридичними особами, або привернення уваги громадськості до певних політичних, релігійних чи інших поглядів винного (терориста), а також загроза вчинення таких дій). Даним застереженням також виключаються збитки, пошкодження, видатки або витрати будь-якого характеру, які безпосередньо або опосеоелковано спричинені. є наслідком або пов'язані з будь-якими діями, спрямованими на контроль, запобігання, придушення, або здійснені у будь-якому зв’язку з терористичним актом або плануванням, підготовкою чи замахом на нього;
<p>4.2.7.	конфіскації, реквізиції арешту за вимогами цивільної чи військової влади (в тому числі незаконних, невизнаних, самопроголошених органів чи формувань), а також використання ТЗ представниками органів правопорядку;
<p>4.2.8.	за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором;
<p>4.2.9.	пов’язані постійним впливом експлуатаційних факторів (наприклад: гниття, корозії, зносу, ерозії, накипу);
<p>4.2.10.	полягають у втраті експлуатаційних якостей та товарного вигляду ТЗ;
<p>4.2.11.	настання страхового випадку за ризиком «ДТП»  при  використанні на застрахованому ТЗ літніх покришок (згідно маркування на покришці заводу-виробника)  в період з 20 листопада по 31 березня, або наявності невідповідностей вимогам щодо коліс та шин, передбачених чинними ПДР;
<p>4.2.12.	якщо управління ТЗ здійснювалось особою, яка не має посвідчення водія відповідної категорії чи посвідчення водія даної особи є недійсним, та/або особа перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>4.2.13.	 якщо Страхувальник або особа, яка керувала ТЗ за згодою Страхувальника, вчинила непідкорення владі (втеча з місця дорожньо-транспортної пригоди, переслідування працівниками правоохоронних органів), або коли ТЗ використовується як знаряддя вчинення злочину;
<p>4.2.14.	якщо ТЗ пішов під лід за межами офіційно відкритих для руху льодових доріг;
<p>4.2.15.	що виникли в районі проведення антитерористичної операції (АТО), а також збитки, що виникли поза районом АТО, однак прямо чи опосередковано пов’язані з її проведенням.
<p>4.3.	Страховик не відшкодовує збитки, що виникли внаслідок:
<p>4.3.1.	участі у спортивних змаганнях, конкурсах, змаганні у швидкості і підготовці до них, використанні ТЗ для навчальної їзди;
<p>4.3.2.	пожежі чи самозаймання ТЗ при переобладнанні його на газове обладнання чи інший вид палива;
<p>4.3.3.	передачі Страхувальником ТЗ в лізинг, прокат, передачі ТЗ третім особам без оформлених належним чином документів згідно законодавства та письмової згоди на те Страховика.
<p>4.4.	Страховик не відшкодовує:
<p>4.4.1.	збитки, викликані пошкодженням майна, що перебувало у застрахованому ТЗ у момент страхового випадку;
<p>4.4.2.	збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ; 
<p>4.4.3.	збитки, пов’язані з настанням страхового випадку за ризиком «незаконне заволодіння», якщо в момент незаконного заволодіння ТЗ в салоні залишилися ключі до системи запалення ТЗ та реєстраційний документ на ТЗ, окрім  випадку, коли викрадення ТЗ разом із реєстраційним документом на ТЗ та/або ключами до системи запалення ТЗ було здійснено шляхом розбою/грабежу, що підтверджується документами відповідних компетентних органів; 
<p>4.4.4.	витрати на поливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки;
<p>4.4.5.	збиток, пов'язаний з пошкодженням шин та дисків коліс, за винятком, коли такі пошкодження пов’язані з іншими пошкодженнями застрахованого ТЗ;
<p>4.4.6.	збиток, що виник в результаті поломки, відмови в роботі, виходу з ладу деталей, вузлів та агрегатів ТЗ внаслідок незалежного від волі страхувальника попадання у внутрішні порожнини агрегатів сторонніх предметів та речовин (гідроудар та т.ін.);
<p>4.4.7.	збиток, пов'язаний з втратою декоративних ковпаків коліс, щіток склоочисника, дисків, фірмових знаків ТЗ, крадіжкою коліс, пошкодженням або викраденням тенту у разі страхування вантажних автомобілів, вантажних модифікацій легкових автомобілів, легкових автомобілів, причепів та напівпричепів;
<p>4.4.8.	збитки, заподіяні в результаті дії вантажу, тварин та птахів, що знаходилися в салоні, кабіні чи кузові ТЗ;
<p>4.4.9.	збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>4.4.10.	вартість ремонту та технічного обслуговування ТЗ, що не викликані настанням страхового випадку, або пошкодження які були зафіксовані раніше;
<p>4.4.11.	вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг);
<p>4.4.12.	вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки дорожніх транспортних засобів №142/5/2092 від 24.11.2003 р. (надалі по тексту – Методика);
<p>4.4.13.	пошкодження електрообладнання ТЗ внаслідок короткого замикання, якщо воно не потягло за собою інші пошкодження ТЗ;
<p>4.4.14.	збиток, що виник в результаті халатного відношення Страхувальника або його довірених осіб до застрахованого ТЗ, що полягає в:
<ul>
<li>залишенні Страхувальником (водієм) ТЗ відкритими (не закритими на замок) дверей або вікон під час його зупинки або стоянки;
<li>невжитті заходів щодо попередження самовільного руху ТЗ.
</ul>
<p>4.5.	Страховик не відшкодовує збитки Страхувальника, пов’язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів.
<p>4.6.	Страхувальник зобов’язаний забезпечити застрахований ТЗ протиугінною системою. Якщо при настанні страхового випадку виявиться, що на момент настання страхового випадку ТЗ не був забезпечений протиугінною системою, страховик має право відмовити у виплаті страхового відшкодування при настанні страхових випадків за ризиками «ПДТО» та «незаконне заволодіння», або зменшити їх розмір.
<p>4.7.	Страховик має право переглянути або зменшити на свій розсуд розмір страхового відшкодування, якщо обсяг і характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку.

<h2>5.	Договір страхування. Строк та територія дії Договору. Порядок внесення змін до Договору</h2>
<p>5.1.	Договір укладається в письмовій формі на підставі даних, наведених Страхувальником або його уповноваженим представником у Заяві на страхування. 
<p>5.2.	Страховик може вимагати при укладенні Договору документальне підтвердження даних, наведених в Заяві Страхувальником. При поданні Страхувальником в Заяві на страхування завідомо неправдивих відомостей, Страховик має право зменшити розмір страхового відшкодування або відмовити у його виплаті. 
<p>5.3.	Дія Договору розповсюджується на територію України, в межах зазначеного в п.11 частини А Договору регіону використання ТЗ.
<p>5.4.	Строк дії Договору зазначається в п.10 частини А Договору. В межах строку дії Договору встановлюються періоди страхування за Договором.
<p>5.5.	Страхувальник сплачує страховий платіж за перший період страхування за Договором в момент укладання Договору. За наступні періоди страхування за Договором страховий платіж сплачується Страхувальником на підставі даного Договору без додаткової вимоги Страховика не пізніше кінцевого строку сплати страхового платежу, зазначеного в п.12 частини А Договору.
<p>5.6.	Строк дії періоду страхування за Договором починається з дати, вказаної в п.12 частини А Договору як дата початку строку дії періоду страхування, але не раніше 00:00 год. дати, наступної за датою надходження страхового платежу за цей період страхування на поточний рахунок Страховика, та закінчує свою дію о 24:00 год. дати, вказаної в п.12 частини А Договору як дата закінчення періоду страхування за Договором. 
<p>5.7.	Зміни умов Договору здійснюються за згодою Сторін та Вигодонабувача на підставі письмової заяви однієї зі Сторін протягом 5 (п’яти) робочих днів з дати її одержання.
<p>5.8.	Якщо будь-яка зі Сторін не згодна на внесення змін до Договору, у п’ятиденний строк вирішується питання про дію Договору на попередніх умовах або про припинення дії Договору.

<h2>6.	Умови припинення дії Договору</h2>
<p>6.1.	Договір припиняється за взаємною письмовою згодою Сторін та Вигодонабувача, а також у разі:
<p>6.1.1.	закінчення строку дії Договору;
<p>6.1.2.	виконання Страховиком зобов’язань перед Страхувальником та Вигодонабувачем у повному обсязі;
<p>6.1.3.	несплати страхового платежу у встановлений умовами даного Договору строк або сплати страхового платежу не в повному обсязі;
<p>6.1.4.	ліквідації Страхувальника - юридичної особи, за винятком випадків, передбачених законодавством України;
<p>6.1.5.	ліквідації Страховика у порядку, встановленому законодавством України; 
<p>6.1.6.	прийняття судового рішення про визнання Договору недійсним - з дати, вказаної у рішенні суду, а також у разі укладання Договору після настання страхового випадку – з моменту його укладання;
<p>6.1.7.	з моменту відчуження застрахованого на умовах даного Договору ТЗ;
<p>6.1.8.	в інших випадках, передбачених законодавством України.
<p>6.2.	Дію Договору може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору будь-яка Сторона зобов’язана письмово повідомити іншу Сторону та Вигодонабувача  не пізніше як за 30 календарних днів до дати припинення Договору. 
<p>6.3.	У разі несплати Страхувальником страхового платежу у повному обсязі у встановлений умовами даного Договору строк, дія Договору припиняється автоматично без попередження Страхувальника та без будь-якого повернення страхових платежів.
<p>6.4.	У разі дострокового припинення дії Договору за вимогою Страхувальника, Страховик повертає йому страхові платежі за кількість днів, що залишилися до закінчення дії періоду страхування Договору, за який сплачено страховий платіж, з відрахуванням нормативних витрат на ведення справи в розмірі 30% страхового платежу за період, що залишився до закінчення дії Договору, та фактичних виплат страхових відшкодувань, що були здійснені протягом строку дії відповідного періоду страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачені ним страхові платежі повністю. 
<p>6.5.	У разі дострокового припинення Договору за вимогою Страховика, Страхувальнику повертаються повністю сплачений ним страховий платіж за відповідний період дії Договору. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи в розмірі 30% страхового платежу за період, що залишився до закінчення дії Договору, та фактичних виплат страхових відшкодувань, що були здійснені за період за цим Договором.
<p>6.6.	У випадку дострокового припинення дії Договору, повернення страхового платежу, сплаченого в безготівковій формі, не може бути здійснено в готівковій формі. Повернення страхового платежу здійснюється протягом 15 (п’ятнадцяти) робочих днів після припинення дії Договору, якщо інше не обумовлено письмовою згодою Сторін та Вигодонабувача.


<h2>7.	Страхова сума. Ліміт відповідальності Страховика. Франшиза </h2>

{if ($values.terms_id ==54 || $values.terms_id ==49) && $values.brands_id==13 }
<p>7.1.	Страхова сума за Договором є граничною сумою щодо сплати Страховиком страхових відшкодувань.
<p>7.2.	ТЗ може страхуватися на повну вартість (при цьому страхова сума дорівнює дійсній вартості ТЗ на дату укладання Договору) або на певну частку від дійсної вартості ТЗ.
<p>7.3.	Дійсна вартість ТЗ може визначатися Страховиком на основі:
<p>7.3.1.	вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору;
<p>7.3.2.	довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі транспортного засобу), митних документів на транспортний засіб;
<p>7.3.3.	ринкової вартості ТЗ на дату укладання Договору. Ринкова вартість транспортного засобу визначається на основі даних, опублікованих в спеціалізованих виданнях;
<p>7.3.4.	оцінки дійсної вартості ТЗ, проведеної компетентною організацією;
<p>7.3.5.	бухгалтерських даних. При цьому дійсною вартістю ТЗ буде залишкова вартість ТЗ на момент укладання Договору.
<p>7.4.	В Договорі встановлюється агрегатна страхова сума, тобто страхова сума за Договором зменшується після виплати Страховиком кожного страхового відшкодування на величину проведеного попереднього страхового відшкодування. Страхувальник після виплати страхового відшкодування має право відновити розмір страхової суми шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого за Договором. У разі, якщо страхова сума не буде відновлена, всі наступні виплати страхового відшкодування здійснюватимуться пропорційно співвідношенню зменшеної страхової суми до дійсної ринкової вартості ТЗ на момент укладання Договору.
<p>7.5.	Договір укладається за умови власної участі Страхувальника у відшкодуванні збитків шляхом встановлення у Договорі безумовної франшизи, розрахованої відносно розміру страхової суми. Розмір безумовної франшизи зазначений в особливих умовах Договору, вираховується по будь-якому та кожному страховому випадку. У випадку повної конструктивної загибелі ТЗ франшиза дорівнює франшизі за ризиком «незаконне заволодіння».

{else}

7.1.	Страхова сума за Договором є граничною сумою щодо сплати Страховиком страхових відшкодувань.
7.2.	ТЗ може страхуватися на повну вартість (при цьому страхова сума дорівнює дійсній вартості ТЗ на дату укладання Договору) або на певну частку від дійсної вартості ТЗ (принцип пропорційного страхування - при настанні страхового випадку Страховик здійснює виплату пропорційно співвідношенню страхової суми до дійсної вартості).
7.3.	Дійсна вартість ТЗ може визначатися Страховиком на основі:
7.3.1.	вартості ТЗ у новому стані, встановленої офіційними дилерами на дату укладання Договору;
7.3.2.	довідки-рахунку, виданої торговою організацією, чи договору купівлі-продажу ТЗ (при первинній купівлі транспортного засобу), митних документів на транспортний засіб;
7.3.3.	ринкової вартості ТЗ на дату укладання Договору. Ринкова вартість транспортного засобу визначається на основі даних, опублікованих в спеціалізованих виданнях;
7.3.4.	оцінки дійсної вартості ТЗ, проведеної компетентною організацією;
7.3.5.	бухгалтерських даних. При цьому дійсною вартістю ТЗ буде залишкова вартість ТЗ на момент укладання Договору.
7.4.	В Договорі встановлюється агрегатна страхова сума, тобто страхова сума за Договором зменшується після виплати Страховиком кожного страхового відшкодування на величину проведеного попереднього страхового відшкодування. Страхувальник після виплати страхового відшкодування має право відновити розмір страхової суми шляхом сплати додаткового страхового платежу, визначеного з урахуванням страхового тарифу, встановленого за Договором. У разі, якщо страхова сума не буде відновлена, всі наступні виплати страхового відшкодування здійснюватимуться пропорційно співвідношенню зменшеної страхової суми до дійсної ринкової вартості ТЗ на момент укладання Договору.
7.5.	Договір укладається за умови власної участі Страхувальника у відшкодуванні збитків шляхом встановлення у Договорі безумовної франшизи, розрахованої відносно розміру страхової суми. Розмір безумовної франшизи зазначений в особливих умовах Договору, вираховується по будь-якому та кожному страховому випадку. У випадку повної конструктивної загибелі ТЗ франшиза дорівнює франшизі за ризиком «незаконне заволодіння».
{/if}

 
<h2>8.	Страховий тариф. Страховий платіж та порядок його сплати</h2>
<p>8.1.	Страховий тариф – ставка страхового платежу з одиниці страхової суми за визначений період страхування. Страховий тариф зазначається в особливих умовах страхування. 
<p>8.2.	Страховий платіж - плата за страхування, яку Страхувальник зобов’язаний внести Страховику згідно з Договором за черговий (-і) період (-и) страхування. Страховий платіж сплачується Страхувальником на поточний рахунок Страховика в розмірі та у строки, встановлені в особливих умовах Договору. При цьому днем сплати Страхувальником страхового платежу Страховикові є день зарахування суми страхового платежу на поточний рахунок Страховика. 
<p>8.3.	У разі, якщо черговий страховий платіж на рахунок Страховика не надійшов до встановленого в п.12 частини А Договору строку його сплати або надійшов не в повному обсязі, то дія страхового покриття за Договором припиняється та будь-які пошкодження ТЗ, які сталися (зафіксовано) з моменту такого ненадходження, не визнаються страховими випадками у будь-якому разі, і страхове відшкодування за ними не виплачується.
<p>8.4.	Після внесення Страхувальником чергового страхового платежу, що не був своєчасно сплачений, дія Договору відновлюється з 00 год. 00 хв. дати, наступної за датою надходження чергового страхового платежу в повному обсязі на поточний рахунок Страховика. При цьому кінцева дата дії відповідного періоду страхування не змінюється і перерахунок страхових платежів за ним не здійснюється.
<p>8.5.	Відповідальність Страховика за Договором у відповідний період страхування починається не раніше отримання платежу за відповідний період Договору.

<h2>9.	Права та обов’язки Сторін</h2>
<p>9.1.	Страхувальник має право: 
<p>9.1.1.	На етапі укладання та протягом дії Договору отримувати від Страховика необхідні консультації, інформацію і пояснення по умовах страхування, у тому числі у письмовій формі;
<p>9.1.2.	у разі настання страхового випадку отримати страхове відшкодування відповідно до умов, передбачених Договором;
<p>9.1.3.	вимагати дострокового розірвання Договору у порядку, передбаченому законом України і Правилами страхування;
<p>9.1.4.	призначити Вигодонабувача для одержання страхового відшкодування і замінити його до настання страхового випадку;
<p>9.1.5.	протягом строку дії Договору пропонувати Страховику внести зміни в умови Договору шляхом підписання додаткових угод;
<p>9.1.6.	отримати дублікат Договору у разі його втрати. З моменту видачі дублікату втрачений екземпляр Договору вважається недійсним. Видача дублікату не впливає на умови дії даного Договору;
<p>9.1.7.	оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку.
<p>9.2.	Страхувальник зобов'язаний: 
<p>9.2.1.	при укладанні Договору повідомляти Страховику достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику, і надалі під час дії Договору протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати його про будь – яку суттєву зміну страхового ризику, а саме: використання автомобіля в якості таксі; передання автомобіля в прокат; зміна власника ТЗ; заміна двигуна/кузова або перефарбування ТЗ; зміна протиугінних пристроїв; втрата ключів, номерних знаків або реєстраційних документів на ТЗ; укладання інших договорів страхування ТЗ;
<p>9.2.2.	оплачувати страховий платіж в строки, встановлені у частині А Договору - особливих умовах страхування;
<p>9.2.3.	повідомити Страховика та Вигодонабувача при укладанні Договору про всі діючі договори страхування (поліси), укладені з іншими страховиками по відношенню до ТЗ, який застраховано згідно з Договором;
<p>9.2.4.	при укладанні Договору надати ТЗ Страховику або його представнику для огляду та ідентифікації та складання акту огляду ТЗ на момент страхування;
<p>9.2.5.	 дотримуватися умов експлуатації та збереження застрахованого ТЗ відповідно до умов Договору та вимог заводу-виробника;
<p>9.2.6.	не залишати ключі до системи запалення ТЗ та реєстраційний документ на ТЗ у застрахованому ТЗ;
<p>9.2.7.	при настанні події, що має ознаки страхового випадку, негайно вживати всіх можливих заходів для рятування застрахованого ТЗ з метою запобігання настання та зменшення розміру збитків;
<p>9.2.8.	при настанні події, що в подальшому може бути кваліфікована як страховий випадок, негайно, з місця події, повідомити про її настання відповідні компетентні органи (органи внутрішніх справ, державної пожежної охорони, медичні установи і т. ін.) та забезпечити документальне оформлення документів за подією. У разі неприбуття представників відповідних компетентних органів на місце події, звернутися до територіального відділення органу, котрому сповіщалося про подію, для отримання довідки, яка підтверджує факт і час звернення;
<p>9.2.9.	при настанні події, що може бути кваліфікована як страховий випадок, негайно, з місця події (як тільки стало відомо про її настання) повідомити про таку подію Страховика за тел:  0-800-502-300 (цілодобово), виконувати всі вказівки Страховика;
<p>9.2.10.	при виявленні пошкоджень на застрахованому ТЗ на автостоянці, в місцях паркування, а також завданих іншим, невстановленим транспортним засобом, повідомити компетентні органи і Страховика за тел. 0-800-502-300 (цілодобово) негайно з місця події; 
<p>9.2.11.	будь-яким документальним способом (письмово, факсом, телеграмою тощо) повідомити Страховика про настання події, що може бути в подальшому кваліфікована як страховий випадок, протягом 3 (трьох) робочих днів з дати, коли йому стало відомо або мало стати відомим про подію, що може бути в подальшому визнана як страховий випадок; 
<p>9.2.12.	у разі ДТП, де є інші учасники ДТП, - вжити всіх можливих заходів для встановлення осіб, які можуть бути визнані винними у заподіянні шкоди застрахованому ТЗ або свідків події, та отримання інформації про них (а саме: прізвище, ім’я, по-батькові, дати народження, місця проживання та реєстрації – для фізичної особи; найменування та місця реєстрації для - юридичної особи; телефонів; наявності/відсутності договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії, з якою укладено зазначені договори),  та в подальшому передати всю вищезазначену інформацію Страховику;
<p>9.2.13.	при розгляді обставин, пов’язаних зі страховим випадком, у судовому порядку –  вживати  заходів для залучення Страховика до участі у судовій справі;
<p>9.2.14.	без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>9.2.15.	пред’явити Страховику пошкоджені ТЗ для огляду та складання акту огляду ТЗ після пошкодження. У разі неможливості пересування ТЗ від отриманих пошкоджень, забезпечити можливість огляду ТЗ Страховиком або його представником у світлий час доби за місцем знаходження ТЗ;
<p>9.2.16.	забезпечувати доступ представників Страховика або уповноважених ним осіб до документації, що має безпосереднє відношення до предмету Договору;
<p>9.2.17.	після виплати страхового відшкодування (повідомлення по телефону про отримання пошкоджень без подання письмової заяви про випадок) надати відремонтований ТЗ для огляду представнику Страховика у світлий час доби у присутності свого представника, про що складається акт огляду ТЗ, який додається до документів про виплату страхового відшкодування. При невиконанні цієї умови Страхувальник втрачає в повному обсязі право на одержання в майбутньому виплати страхового відшкодування при пошкодженні частин ТЗ, за якими уже було здійснено страхове відшкодування та/або відносно яких було зафіксовано пошкодження згідно з повідомленням Страхувальника;
<p>9.2.18.	слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків по страховому випадку; 
<p>9.2.19.	ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору. Порушення умов цього Договору особами, які керували застрахованим ТЗ, мають такі ж наслідки, як і їх порушення самим Страхувальником; 
<p>9.2.20.	на вимогу Страховика передати у власність Страховику або його представнику застрахований на умовах цього Договору ТЗ, його складові частини, деталі та/або обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості; 
<p>9.2.21.	повернути Страховику отримане страхове відшкодування (або відповідну частину), якщо протягом встановлених законодавством України строків позовної давності стане відомою така обставина, яка за законодавством або за Договором повністю або частково звільняє Страховика від виплати страхового відшкодування;
<p>9.2.22.	не здійснювати будь-яких дій, пов’язаних із заміною або припиненням прав Вигодонабувача, та не призначати інших Вигодонабувачів за Договором, якщо інше не буде письмово погоджене між Страховиком, Страхувальником та Вигодонабувачем;
<p>9.2.23.	надавати Вигодонабувачу документи, що підтверджують оплату страхових платежів, протягом 3 (трьох) робочих днів з дати здійснення такої оплати;
<p>9.2.24.	у випадку зміни предмету Договору, повідомити про це Cтраховика за 3 (три) робочі дні до дати здійснення такої зміни;
<p>9.2.25.	у випадку передання застрахованого ТЗ у суборенду, повідомити про це Cтраховика за 3 (три) робочі дні до дати здійснення такого передавання. У випадку зміни при цьому умов страхування, Страховик має право відмовити у прийнятті ризиків на страхування та ініціювати розірвання Договору;
<p>9.2.26.	при укладанні Договору страхування з застосуванням опції страхування «50/50», сплатити додатковий страховий платіж у розмірі, зазначеному в п.15.2. частини Б Договору, у випадку звернення до Страховика з Заявою про виплату страхового відшкодування, протягом 15 календарних днів з дати звернення;
<p>9.2.27.	якщо на момент виплати страхового відшкодування страховий платіж оплачено не за всі періоди страхування до кінця дії Договору, - сплатити страхові платежі за періоди страхування, що залишилися до кінця дії Договору (незалежно від того, чи настав строк сплати таких платежів).
<p>9.3.	Страховик має право: 
<p>9.3.1.	перевіряти інформацію, яка надана Страхувальником при укладенні Договору;
<p>9.3.2.	при укладанні Договору у присутності Страхувальника  у світлий час доби провести огляд ТЗ, що підлягає страхуванню, перевірити відповідність номерів кузова, двигуна, причепа (напівпричепа) з номерами, вказаними у відповідних документах, а також виявити наявні пошкодження ТЗ та занести результати огляду в акт огляду ТЗ на момент страхування;
<p>9.3.3.	проводити перевірку стану застрахованого ТЗ протягом строку дії Договору, у тому числі здійснювати огляд застрахованого ТЗ зі складанням актів огляду;
<p>9.3.4.	відмовити у виплаті страхового відшкодування або зменшити його суму у випадках, передбачених законодавством та цим Договором;
<p>9.3.5.	при настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого ТЗ, давати інструкції Страхувальнику, спрямовані на зменшення розмірів заподіяної шкоди. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>9.3.6.	надсилати запити у відповідні компетентні органи з питань, пов’язаних із встановленням причин та наслідків події, що має ознаки страхового випадку, визначенням розміру заподіяної шкоди або самостійно проводити розслідування з метою з’ясування причин та обставин цієї події. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>9.3.7.	достроково припинити дію Договору в порядку та у випадках, передбачених цим Договором та законодавством  України;
<p>9.3.8.	у випадку зміни страхового ризику, пропонувати Страхувальнику зміну умов Договору та розміру страхового платежу відповідно до нових умов Договору. Якщо Сторони не досягли згоди про внесення змін до Договору, Страховик має право на дострокове припинення його дії з дотриманням вимог законодавства України;
<p>9.3.9.	одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості;
<p>9.3.10.	відстрочити виплату страхового відшкодування якщо:
<p>9.3.10.1. не повністю з’ясовані обставини страхової події, розмір збитків, обставини, які підтверджують право Страхувальника (Вигодонабувача) на одержання відшкодування - до з'ясування таких обставин, але не більш, ніж на 90 (дев’яносто) календарних днів з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин та причин настання страхового випадку; 
<p>9.3.10.2. проти Страхувальника та/або Вигодонабувача порушено кримінальне провадження, що має безпосереднє відношення до страхової події  – до винесення остаточного рішення по даному кримінальному провадженню;
<p>9.3.10.3. Страхувальником не сплачено страхові платежі за періоди страхування, що лишилися до кінця дії Договору – до оплати платежів;
<p>9.3.10.4. в інших випадках зазначених в Договорі – однак не більше, ніж на 90 (дев’яносто) календарних днів, з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин та причин настання страхового випадку.
<p>9.3.11.	Відмовити у виплаті страхового відшкодування або зменшити його до 50% у разі порушення Страхувальником п.9.2.8-п.9.2.10 цього Договору.
<p>9.4.	Страховик зобов'язаний: 
<p>9.4.1.	ознайомити Страхувальника з Правилами;
<p>9.4.2.	при настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами Договору;
<p>9.4.3.	протягом 2-х (двох) робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування; 
<p>9.4.4.	протягом 15 (п'ятнадцяти) робочих днів з дати, коли йому було надано всі документи, передбачені п.10.5. частини Б Договору та сплачено страхові платежі згідно п. 9.2.26. частини Б Договору, скласти страховий акт та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування. У випадку відмови у виплаті страхового відшкодування, письмово повідомити про це рішення Страхувальника з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дати прийняття цього рішення;
<p>9.4.5.	здійснити виплату страхового відшкодування протягом 20 (двадцяти) робочих днів з дати підписання страхового акту. Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику/Вигодонабувачу пені в розмірі облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>9.4.6.	не розголошувати відомостей про Страхувальника його майнове становище, крім випадків, встановлених законом;
<p>9.4.7.	у випадку втрати Договору, протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви Страхувальника видати йому дублікат Договору. Видача дублікату Договору не впливає на чинність даного Договору. 

<h2>10.	Визначення розміру, порядок та умови здійснення виплати страхового відшкодування</h2>
<p>10.1.	При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами цього Договору. 
<p>10.2.	Сума страхових відшкодувань за один або декілька страхових випадків не може бути більшою за страхову суму, що обумовлена Договором.
<p>10.3.	Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника і страхового акту, що складається Страховиком. 
<p>10.4.	за наявності витрат, зазначених у п.3.6. частини Б Договору, оплата цих витрат здійснюється на підставі документів, які підтверджують такі витрати.
<p>10.5.	Залежно від характеру та обставин страхового випадку, настання страхового випадку та розмір збитку має бути підтверджено наступними документами, які надаються Страхувальником: 
<p>10.5.1.	 У разі пошкодження ТЗ внаслідок ДТП:
<ul>
<li>	довідка, що видається підрозділами поліції на окрему вимогу і містить більш детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась;
<li>	схема місця ДТП, підписана учасниками ДТП та поліцейським;
<li>	постанова у справах про адміністративні правопорушення (якщо матеріали були направлені на розгляд до суду);
<li>	на окрему вимогу Страховика – копії інших адміністративних матеріалів, складених поліцейськими підрозділів патрульної поліції та поліцейськими, на яких покладаються обов'язки із забезпечення безпеки дорожнього руху в окремих регіонах та населених пунктах, де тимчасово відсутня патрульна поліція (далі - поліцейські) за фактом ДТП (протокол про адміністративне правопорушення, пояснення учасників ДТП, протокол медичного обстеження водіїв тощо);
</ul>
<p>10.5.2.	У разі пошкодження ТЗ внаслідок пожежі, вибуху, падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження або внаслідок стихійного лиха:
<ul>
<li>довідки з органів пожежної охорони, рятувальної чи сейсмологічної служб, гідрометеослужби, правоохоронних органів щодо  події, внаслідок якої було пошкоджено чи втрачено предмет Договору. У разі, якщо з довідки буде встановлено, що подія, внаслідок якої було пошкоджено чи втрачено предмет Договору, сталася з вини третіх осіб, Страхувальником мають бути надані документи, передбачені п.10.5.3. частини Б Договору;</li>
</ul>
<p>10.5.3.	У разі пошкодження ТЗ внаслідок ПДТО:
<ul>
<li>копія заяви у  органи внутрішніх справ з відміткою про реєстрацію такої заяви;</li>
<li>довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;</li>
</ul>
<p>10.5.4.	При незаконному заволодінні ТЗ: 
<ul>
<li>довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;</li>
<li>за наявності - належним чином завірена копія постанови про закриття кримінального провадження;</li>
</ul>
<p>10.5.5.	В усіх випадках:
<ul>
<li>заяву-повідомлення про настання події, що має ознаки страхового випадку, за формою, встановленою Страховиком,  оформлену належним чином;</li>
<li>Договір страхування (оригінал);</li>
<li>пояснення Страхувальника або іншої особи, допущеної до керування ТЗ під час настання події, із зазначенням обставин, причин та наслідків такої події;</li>
<li>копія свідоцтва про реєстрацію ТЗ, копія посвідчення водія (особи, що керувала ТЗ на момент настання події);</li>
<li>для фізичних осіб: копія паспорта, копія  довідки про присвоєння ідентифікаційного номера (реєстраційний номер облікової картки);</li>
<li>для юридичних осіб: копія подорожнього листа або іншого документа, що відповідно до законодавства України надає особі право керувати ТЗ, якщо надання такого документа передбачено внутрішніми правилами (положеннями) юридичної особи;</li>
<li>документи, що підтверджують законні підстави водія керувати (розпоряджатись) застрахованим ТЗ;</li>
<li>після проведення ремонту застрахованого ТЗ - акт виконаних робіт, що  підтверджує проведення відновлювального ремонту застрахованого ТЗ;</li>
<li>письмову заяву Страхувальника про виплату страхового відшкодування (встановленої форми), оформлену належним чином.</li>
</ul>
<p>10.5.6.	Інші документи, які дають змогу встановити розмір збитків, що підлягають відшкодуванню, обставини настання страхового випадку та дають право Страховику на регресні вимоги до винних осіб.
<p>10.6.	Страховик має право зменшити перелік документів, визначених у п.п.10.5.1.-10.5.5. частини Б Договору, при розгляді конкретних страхових випадків.
<p>10.7.	Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховику у формі: 
<p>10.7.1.	оригінальних примірників; 
<p>10.7.2.	нотаріально завірених копій або простих копій за умови надання Страховику можливості звірення цих паперів з оригінальними примірниками документів чи письмового погодження між Сторонами. При цьому Страховик залишає у себе завірені копії документів, а оригінали повертає Страхувальнику. 
<p>10.8.	Якщо документи, необхідні для здійснення виплати страхового відшкодування, не надані у повному обсязі та/чи у належній формі, або оформлені із порушенням чинних норм, то виплата страхового відшкодування не проводиться до ліквідації цих недоліків.
<p>10.9.	Розмір завданих збитків визначається та страхове відшкодування виплачується Страховиком на підставі кошторису ремонтних робіт, рахунків-фактур, нарядів-замовлень, актів виконаних робіт та інших документів, які підтверджують вартість та факт виконання відновлювального ремонту на СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця знаходження Страхувальника таких СТО декілька). При цьому перерахування проводиться безготівково на рахунок СТО, що надала рахунок. У разі незгоди Страховика щодо зазначених у калькуляції СТО цін на запасні частини, витратні матеріали та вартість робіт з відновлювального ремонту, а також щодо обсягів ремонту, за Страховиком залишається право замовити та оплатити за власний рахунок послуги експерта у цілях визначення прямого збитку Страхувальника.
<p>10.10.	Один раз протягом строку дії Договору Страховик здійснює виплату страхового відшкодування без надання Страхувальником довідок поліції та інших державних органів у передбачених законодавством України випадках, при пошкодженнях ТЗ внаслідок настання страхового випадку, в межах 5% страхової суми ТЗ, але не більше: 
<ul>
<li>	7 500,00 гривень вартості відновлювального ремонту для ТЗ зі страховою сумою до 150 000,00 гривень (включно);
<li>	25 000,00 гривень вартості відновлювального ремонту для ТЗ зі страховою сумою більше 150 000,00 гривень). 
</ul>
<p>При цьому виплата страхового відшкодування здійснюється виключно шляхом перерахування коштів на рахунок СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово погоджена зі Страховиком, для здійснення відновлювального ремонту ТЗ.
<p>10.11.	 Розрахунок виплати страхового відшкодування проводиться без вирахування коефіцієнту фізичного зносу на запасні частини.
<p>10.12.	За фактом незаконного заволодіння ТЗ страхове відшкодування виплачується наступним чином:
<p>10.12.1.	30% (тридцять відсотків) страхового відшкодування виплачується після надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початок розслідування;
<p>10.12.2.	Остаточна сума виплачується по закінченню досудового розслідування, але не пізніше ніж через 90 днів з дати надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початку розслідування, та надання Страховику всіх необхідних документів, в тому числі – копій матеріалів, які безпосередньо стосуються вчиненого кримінального правопорушення. При цьому перед отриманням страхового відшкодування (його першої частини) Страхувальник зобов`язаний передати Страховику  реєстраційний документ на ТЗ  і повний комплект ключів від ТЗ. Неможливість виконання цієї умови має бути письмово пояснена Страхувальником в заяві на виплату страхового відшкодування та підтверджена документально.
<p>10.13.	Безпосередньо перед отриманням остаточного страхового відшкодування Страхувальник зобов`язаний укласти із Страховиком угоду з відкладальною умовою (якщо ТЗ буде знайдено) про обов’язок здійснити всі необхідні дії щодо передачі йому права власності на втрачений ТЗ та вжити інших заходів, спрямованих на виконання такого обов’язку, в тому числі: видати довіреність Страховику або зазначеній Страховиком особі на право розпорядження ТЗ, включаючи право зняття ТЗ з обліку у підрозділах Державної автоінспекції України. При цьому Страховик має право відмовитися від прийняття вказаних прав власності на ТЗ.
<p>10.14.	У випадку, якщо Страхувальнику було повернено ТЗ, яким незаконно заволоділи, він зобов'язаний не пізніше одного місяця повернути Страховику отримане страхове відшкодування або передати Страховику за його згодою цей ТЗ.
<p>10.15.	Страхувальник, який одержав від третіх осіб повне відшкодування збитків, завданих внаслідок настання страхового випадку, втрачає право на одержання страхового відшкодування від Страховика. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з вирахуванням суми, що одержана Страхувальником від третіх осіб.
{if ($values.terms_id ==54 || $values.terms_id ==49) && $values.brands_id==13 }
<p>10.16. В разі повної конструктивної загибелі ТЗ (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент настання страхового випадку) Страховик проводить виплату страхового відшкодування у розмірі страхової суми на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 10.22. частини Б Договору). При цьому ТЗ залишається у власності Страхувальника.
{else}
<p>10.16.	В разі повної конструктивної загибелі ТЗ (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент настання страхового випадку) Страховик проводить виплату страхового відшкодування:
<p>10.16.1.	 у випадку, якщо страхова сума ТЗ дорівнює ринковій (дійсній) вартості ТЗ на дату укладання Договору: у розмірі страхової суми на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 10.22. частини Б Договору). При цьому ТЗ залишається у власності Страхувальника; 
<p>10.16.2.	у випадку, якщо страхова сума ТЗ менше ринкової (дійсної) вартості ТЗ на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 10.22. частини Б Договору), пропорційно співвідношенню страхової суми до ринкової (дійсної) вартості ТЗ на дату настання страхового випадку. Безумовна франшиза вираховується після застосування принципу пропорційності. При цьому ТЗ залишається у власності Страхувальника;
<p>10.16.3.	у випадку, якщо страхова сума ТЗ більше ринкової (дійсної) вартості ТЗ на дату укладання Договору: у розмірі ринкової (дійсної) вартості на момент настання страхового випадку, з вирахуванням встановленої франшизи, залишкової вартості ТЗ та страхових платежів (за умов, викладених у п. 10.22. частини Б Договору). При цьому ТЗ залишається у власності Страхувальника.

{/if}
<p>10.17.	Залишкова вартість ТЗ визначається на вибір Страховика: шляхом вивчення попиту та пропозицій на ринку щодо таких залишків, що документально підтверджується (зокрема, але не обмежуючись, он-лайн (Інтернет) аукціоном з продажу автомобілів) або шляхом експертної оцінки. При цьому Страховик має пріоритетне право оцінки вартості залишків застрахованого ТЗ, пошкодженого внаслідок страхового випадку, шляхом виставлення відповідної пропозиції щодо продажу ТЗ на он-лайн аукціоні та будь-яким іншим шляхом, що не суперечить законодавству України. У разі незгоди Страхувальника або інших зацікавлених сторін із рішенням Страховика, Страховик здійснює виплату страхового відшкодування із розрахунку на дані, зафіксовані найбільш вигідною пропозицією он-лайн аукціону. З дати прийняття рішення про оголошення ТЗ до он-лайн аукціону, Страховик протягом 7 (семи) робочих днів приймає та досліджує пропозиції потенційних покупців та, ґрунтуючись на найбільш вигідній пропозиції, здійснює розрахунок страхового відшкодування.
<p>10.18.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку.
<p>10.19.	Виплата страхового відшкодування здійснюється в безготівковій формі.
<p>10.20.	Днем виплати страхового відшкодування вважається дата списання коштів з поточного рахунку Страховика.
<p>10.21.	Якщо на момент виплати страхового відшкодування страховий платіж оплачено не за всі періоди страхування до кінця дії Договору, страхове відшкодування виплачується за умови, що Страхувальник до виплати страхового відшкодування сплачує страхові платежі за періоди страхування, що залишилися до кінця дії Договору (незалежно від того, чи настав строк сплати таких платежів).
<p>10.22.	У випадку, передбаченому п. 10.21. частини Б Договору, Страховик за заявою Страхувальника може зменшити розмір страхового відшкодування на суму несплачених страхових платежів за періоди страхування, що залишилися до кінця дії Договору  (незалежно від того, чи настав строк сплати таких платежів).
<p>10.23.	Після перерахування страхового відшкодування за реквізитами, вказаними Страхувальником письмово в заяві на виплату страхового відшкодування, Страхувальник не може змінювати одержувача страхового відшкодування. Виплачене страхове відшкодування не підлягає поверненню Страховику та повторному перерахуванню.


<h2>11.	Дії Страхувальника при настання події, що може бути кваліфікована як страховий випадок</h2>
<p>11.1.	При настанні події, що згідно з Договором має ознаки страхового випадку, Страхувальник зобов’язаний:
<p>11.1.1.	вжити у межах розумної доцільності всіх можливих заходів щодо рятування ТЗ, негайно, з місця події,  повідомити правоохоронні чи інші компетентні органи та (при ДТП) діяти у відповідності до вимог Правил дорожнього руху;
<p>11.1.2.	негайно, з місця події (як тільки стало відомо про її настання) повідомити про таку подію Страховика за тел:  0-800-502-300 (цілодобово), виконувати всі вказівки Страховика;
<p>11.1.3.	письмово повідомити Страховика про настання події протягом 3 (трьох) робочих днів (включно) з дати її настання, із зазначенням обставин події, характеру і розміру збитків;
<p>11.1.4.	при виявленні пошкоджень на застрахованому ТЗ на автостоянці, в місцях паркування, а також завданих іншим, невстановленим транспортним засобом, повідомити компетентні органи і Страховика за тел. 0-800-502-300 (цілодобово) негайно з місця події.
<p>11.2.	Якщо Страхувальник або особа, якій довірено керування ТЗ, з поважних причин не мали можливості виконати дії, зазначені п.п.11.1.1.-11.1.3. частини Б Договору (госпіталізація з місця події, отримання травм тощо), вони повинні довести це та підтвердити документально;
<p>11.3.	надати документи, передбачені п.10.5. частини Б Договору, відповідно до характеру події;
<p>11.3.1.	зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути визнана страховим випадком, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей, підтверджених документально Страхувальником;
<p>11.3.2.	надати ТЗ та забезпечити належні умови для проведення огляду, складання акту огляду ТЗ після пошкодження та/або експертного дослідження пошкодженого ТЗ. Належними умовами вважаються: світлий час доби або належним чином освітлене приміщення, незабруднений ТЗ, участь представника Страхувальника у огляді пошкодженого ТЗ; 
<p>11.3.3.	у разі виявлення під час проведення ремонтно-відновлюваних робіт прихованих пошкоджень, призупинити такі роботи до огляду ТЗ представником Страховика. Ненадання ТЗ Страховикові для огляду прихованих пошкоджень є підставою для відмови в оплаті вартості відновлення, заміни таких пошкоджень;
<p>11.3.4.	здійснити всі можливі заходи щодо зменшення шкоди, заподіяної застрахованому ТЗ внаслідок події;
<p>11.3.5.	надати Страховику можливість провести розслідування причин та розміру збитків, взяти участь в заходах щодо зменшення збитку та рятуванню застрахованого ТЗ;
<p>11.3.6.	за вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в розпорядженні Страхувальника та необхідна для визначення причин та розміру завданих в результаті події збитків.

<h2>12.	Причини відмови у виплаті страхового відшкодування </h2>
<p>12.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>12.1.1.	порушення (невиконання або неналежне виконання) Страхувальником або особою, допущеною до керування ТЗ, умов Договору;
<p>12.1.2.	навмисні дії Страхувальника або осіб, допущених до керування ТЗ, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника або осіб, допущених до керування ТЗ, встановлюється відповідно до законодавства України;
<p>12.1.3.	вчинення Страхувальником або особою, допущеною до керування ТЗ, умисного злочину, що призвів до страхового випадку;
<p>12.1.4.	подання Страхувальником або особою, допущеною до керування ТЗ, свідомо неправдивих відомостей про предмет Договору або про факт та обставини настання страхового випадку;
<p>12.1.5.	залишення Страхувальником або особою, яка на законних підставах експлуатує ТЗ, після настання страхового випадку місця ДТП до прибуття працівників поліції, або ухилення від проведення в установленому порядку медичного огляду на вимогу працівників поліції для визначення стану алкогольного  сп’яніння, впливу наркотичних чи токсичних речовин, та/або вживання алкогольних напоїв, наркотичних чи токсичних речовин після настання ДТП до закінчення процедури оформлення ДТП;
<p>12.1.6.	ненадання Страхувальником всіх необхідних документів, які підтверджують настання страхового випадку та розмір збитку, а також ненадання Страхувальником документів, які необхідні для прийняття рішення щодо виплати страхового відшкодування, подання документів, оформлених з порушеннями дійсних норм (відсутні номери, печатки чи дати, наявність виправлень), чи подання документів, які містять недостовірну інформацію щодо строку, причин та обставин страхового випадку та розміру збитку;
<p>12.1.7.	здійснення (початок здійснення) Страхувальником відновлювального ремонту пошкодженого ТЗ або реалізація ТЗ (його частин) без письмової згоди Страховика до прийняття рішення про виплату страхового відшкодування;
<p>12.1.8.	незабезпечення Страхувальником ТЗ механічними та/або електронними протиугінними засобами; 
<p>12.1.9.	якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди;
<p>12.1.10.	отримання Страхувальником або особою, допущеною до керування ТЗ, повного або часткового відшкодування збитків від особи, винної у їх заподіянні, інших осіб;
<p>12.1.11.	 виявлення факту того, що обсяг та характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку; 
<p>12.1.12.	пошкодження ТЗ в результаті невжиття Страхувальником заходів щодо попередження самовільного руху ТЗ;
<p>12.1.13.	несплата страхового платежу, передбаченого п.15.2. Частини Б Договору страхування, протягом 15 календарних днів з дати подання Страховику Заяви про виплату страхового відшкодування, у разі застосування опції страхування «50/50»;
<p>12.1.14.	грубі порушеннями чинних ПДР водієм застрахованого ТЗ, що призвели до страхової події, а саме:
<ul>
<li>	проїзд на заборонений сигнал світлофора або жест регулювальника;
<li>	виїзд на зустрічну смугу руху з перетином подвійної осьової лінії (лінія 1.3 згідно з ДСТУ 2587-94);
<li>	перетин дороги, на якій транспортні потоки розділені подвійною осьовою лінією (лінія 1.3 згідно з ДСТУ 2587-94);
<li>	порушення правил проїзду залізничних переїздів;
</ul>
<p>12.1.15.	інші випадки, передбачені Правилами та законодавством України.

<h2>13.	Перехід до Страховика прав вимоги Страхувальника до особи, відповідальної за заподіяні збитки</h2>
<p>13.1.	Після виплати страхового відшкодування до Страховика в межах фактичних затрат переходить право вимоги, яке Страхувальник або інша особа, що одержала страхове відшкодування, має до особи, відповідальної за заподіяний збиток. Страхувальник до виплати страхового відшкодування зобов’язаний передати Страховику належним чином завірені копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>13.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні страхового випадку за ризиком «ДТП» у разі наявності інших учасників ДТП, винних у заподіянні збитку, до отримання від Страхувальника інформації про цих осіб, достатньої для пред’явлення їм права вимоги боргу (прізвище, ім’я, по-батькові, дата народження, місце проживання та реєстрації – для фізичної особи; найменування та місце реєстрації – для юридичної особи; телефон; наявність/відсутність договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії).
<p>13.3.	Якщо Страхувальник відмовився від свого права вимоги до особи, винної у заподіянні збитку за страховим випадком, або здійснення цього права стане неможливим з вини Страхувальника, то Страховик звільняється від виплати страхового відшкодування повністю або у відповідній частці.

<h2>14.	Порядок вирішення спорів</h2>
<p>14.1.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів.
<p>14.2.	Питання, по яких Сторони не дійшли згоди під час переговорів, розглядаються в порядку, встановленому законодавством України.

<h2>15.	Додаткові опції</h2>
<p>15.1.	Опція «Страхування без вирахування зносу»
<p>15.1.1.	Дана опція може використовуватися для ТЗ віком не старше 3-х років страхування та без перевищення ТЗ норм пробігу на момент укладання Договору. За даною опцією із суми відновлювальних витрат не проводиться вирахування на знос частин, вузлів, агрегатів, деталей та матеріалів, що замінюються в процесі ремонту.
<p>15.1.2.	 У випадку пролонгації Договору ТЗ віком більше 3-х років на наступний рік страхування, дана опція не може застосовуватися.
<p>15.2.	Опція «50/50»:
<p>15.2.1.	При застосуванні опції страхування «50/50»: 
<p>15.2.1.1.	Договір набуває чинності з 00 год. 00 хв. дати, зазначеної в частині А Договору як дата початку дії Договору, але не раніше дати, наступної за датою надходження страхового платежу, зазначеного в п.11 частини А Договору, на поточний рахунок Страховика.  
<p>15.2.1.2.	Страхувальник, у випадку звернення до Страховика з Заявою про виплату страхового відшкодування, незалежно від розміру та характеру пошкоджень ТЗ, сплачує на поточний рахунок Страховика додатковий страховий платіж, який дорівнює страховому платежу, зазначеному в п.11 частини А Договору, протягом 15 (п’ятнадцяти) календарних днів з дати звернення. Невиконання цієї умови є підставою для Страховика відмовити у виплаті страхового відшкодування по поданій Заяві про виплату страхового відшкодування. При цьому дія Договору не припиняється.
<p>15.2.1.3.	Страховик несе відповідальність щодо виплати страхового відшкодування по застрахованому ТЗ в повному обсязі після сплати Страхувальником додаткового страхового платежу в розмірі та в строк, зазначений в п.15.2.1.2. частини Б Договору.
<p>15.2.1.4.	Якщо протягом дії Договору Страхувальник не звертається до Страховика з Заявою про виплату страхового відшкодування, додатковий страховий платіж, зазначений в п. 15.2.1.2. частини Б Договору, не підлягає сплаті Страховику. 
<p>Дія Договору закінчується о 24 год. 00 хв. дати, зазначеної в частині А Договору як дата закінчення дії Договору.

<h2>16.	Прикінцеві положення</h2>
<p>16.1.	Вигодонабувач є єдиним Вигодонабувачем за даним Договором.
<p>16.2.	Договір укладено по одному примірнику для кожної Сторони. Всі примірники мають однакову юридичну силу. 
<p>16.3.	Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їхні повноваження, належним чином видані, та на момент підписання Договору не були змінені та/або відкликані. 
<p>16.4.	Повідомлення і заяви Сторін або довіреної особи Страху��альника, Водіїв, Вигодонабувача, пов’язані з цим Договором, повинні здійснюватися у письмовому вигляді. 
<p>16.5.	Страхувальник зобов’язаних повідомити Страховика та Вигодонабувача про зміну адреси місця проживання або свого місцеперебування. У протилежному випадку заяви Страховика, надіслані на останню відому Страховику адресу Страхувальника або Вигодонабувача, вважаються врученими як слід. 
<p>16.6.	На підставі Закону України „Про захист персональних даних” від 01.06.2010 року № 2297-VI, Страхувальник (або особа, стосовно якої здійснюється обробка її персональних даних) надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі, - паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>16.7.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>16.8.	У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>16.9.	Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>16.10.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного строку та не припиняється у зв’язку з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними. 


<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул.Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т. А.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>

<div style="page-break-after: always"></div>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України «Про захист персональних даних» від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.

{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>