<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>Договір добровільного страхування від нещасних випадків на транспортi, СТАНДАРТ</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Договір добровільного страхування від нещасних випадків на транспорті
		<p>Частина "А" Договору страхування</p>
		<h1>Особливі умови страхування</h1>
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>



<table width="100%" cellspacing="0" cellpadding="5" border=1>
<tr>
	<td>Страховик</td>
	<td>{if $values.ground_kasko}
			<b>Товариство з додатковою відповідальністю "Експрес Страхування",</b> яке перебуває на загальній системі оподаткування, згідно з Розділом 3 Податкового кодексу України та Розділом 19 Податкового кодексу України «Прикінцеві положення», 
			в особі {$values.director2}, що діє на підставі {$values.ground_kasko} від імені та в інтересах Страховика
		{else}
				Товариство з додатковою відповідальністю "Експрес Страхування", яке перебуває на загальній системі оподаткування, згідно з Розділом 3 Податкового кодексу України та Розділом 19 Податкового кодексу України «Прикінцеві положення», в особі Директора Щучьєвої Тетяни Андріївни, яка діє на підставі Статуту
		{/if}
	</td>
</tr>
<tr>
	<td>Адреса та номер телефону Страховика</td>
	<td>01004, м. Київ, вул. Велика Васильківська, 15/2;<br>
	тел. (044) 594-87-00; факс: (044) 594-87-02  </td>
</tr>
<tr>
	<td>що діє відповідно до:</td>
	<td> 
		<ul>
		<li>  Закону України „Про страхування”;
		<li>  Правил ТДВ "Експрес Страхування" добровільного страхування від нещасних випадків від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р., із змінами та доповненнями (далі - Правила)
		<li>  Ліцензії серія АВ №429898 (строк дії ліцензії: з 23.10.2008р. безстроковий)
		</ul>
	</td>
</tr>
 
</table><br />
<p> та


<table width="100%" cellspacing="0" cellpadding="5" border=1>
<tr>
	<td><b>Страхувальник</b></td>
	<td colspan=3> {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
</tr>
<tr>
	<td>Адреса</td>
	<td>{$values.insurer_address} </td>
	<td>Дата народження</td><td>{$values.insurer_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
 
</table><br />
<p>далі разом за текстом – Сторони, уклали цей Договір добровільного страхування від нещасних випадків на транспорті (далі – Договір страхування) про наступне:

<table width="100%" cellspacing="0" cellpadding="5" border=1>
<tr>
	<td><b>Застрахована особа</b></td>
	<td colspan=5> {$values.insured_lastname} {$values.insured_firstname} {$values.insured_patronymicname}</td>
</tr>
<tr>
	<td>Адреса</td>
	<td colspan=3>{$values.insured_address} </td>
	<td>Дата народження</td>
	<td>{$values.insured_dateofbirth|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>

<tr>
	<td>Паспорт</td>
	<td>серія, № {$values.insured_passport_series} {$values.insured_passport_number} від {$values.insured_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY} виданий {$values.insured_passport_place}</td>
	<td>ІПН</td>
	<td>{$values.insured_identification_code}</td>
	<td>Телефон</td>
	<td>{$values.insured_phone}</td>
</tr>
 
</table><br />


<table width="100%" cellspacing="0" cellpadding="5" border=1>
<tr>
	<td><b>Вигодонабувач</b></td>
	<td colspan=5>{if $values.assured_title}{$values.assured_title}{else}Згідно з Законодавством України{/if}</td>
</tr>
</table>

<h2>1. ПРЕДМЕТ ДОГОВОРУ СТРАХУВАННЯ</h2>
<p>1.1. Предметом Договору страхування є майнові інтереси, що не суперечать закону, пов’язані з життям, здоров’ям та працездатністю Застрахованої особи.
<p>1.2. За цим Договором страхування Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити страхову виплату Страхувальникові (Вигодонабувачу) в порядку і на умовах, визначених Договором страхування, а Страхувальник зобов’язується сплачувати страхові платежі у визначені Договором страхування строки та виконувати інші умови Договору страхування.
<h2>2. ІСТОТНІ УМОВИ ДОГОВОРУ СТРАХУВАННЯ</h2>

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all">2.1.</td>
	<td class="top right bottom" width="40%"><b>Строк дії Договору страхування:</b></td>
	<td class="top right bottom" colspan="2">з {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. по {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.
					<p>Договір страхування набуває чинності з 00 год. дати, наступної за датою надходження страхового платежу в розмірі 100% на поточний рахунок Страховика, але не раніше дати початку строку дії Договору страхування
	</td>
</tr>
<tr>
	<td class="right bottom left">2.2.</td>
	<td class="right bottom"><b>Територія дії Договору страхування</b></td>
	<td class="right bottom" colspan="2">Весь світ (крім зон воєнних дій, конфліктів та прирівняних до них)</td>
</tr>
<tr>
	<td class="right bottom left">2.3.</td>
	<td class="right bottom"><b>Час дії Договору страхування в межах проміжку доби</b></td>
	<td class="right bottom" colspan="2">Під час знаходження Застрахованої особи в будь-якому засобі наземного транспорту, крім залізничного, а саме: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, причеп, напівпричіп, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до законодавства України або країни, на території якої сталася подія, що може буди визнана страховою (далі - Забезпечений ТЗ). </td>
</tr>
 
<tr>
	<td class="right bottom left">2.4.</td>
	<td class="right bottom"><b>Страхова сума, грн.:</b></td>
	<td class="right bottom" colspan="2">{$values.price|moneyformat:-1}</td>
</tr>
<tr>
	<td class="right bottom left">2.5.</td>
	<td class="right bottom"><b>Страховий   тариф, %:</b></td>
	<td class="right bottom" colspan="2">{$values.rate}</td>
</tr>
<tr>
	<td class="right bottom left">2.6.</td>
	<td class="right bottom"><b>Страховий платіж, грн.:</b></td>
	<td class="right bottom" colspan="2">{$values.amount|moneyformat:-1}</td>
</tr>
 
</table><br />
<h2>3. СТРАХОВІ ВИПАДКИ</h2>

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all">3.1.</td>
	<td class="top right bottom" colspan="3">Страховими випадками за Договором страхування є наступні події (ризики) (за винятком тих, які сталися при обставинах, зазначених у розділі 4 частини Б Договору страхування), що сталися внаслідок нещасного випадку на транспорті, який мав місце під час та на території дії Договору страхування та підтверджений документами, виданими компетентними органами у встановленому законодавством України порядку (медичними закладами, комісією МСЕК, судом тощо), а саме:</td>
	</td>
</tr>
<tr>
	<td class="right bottom left">3.1.1.</td>
	<td class="right bottom">Смерть Застрахованої особи внаслідок нещасного випадку на транспорті</td>
	<td class="right bottom" colspan="2"> {if $values.ns_death == 1}ТАК{else}НI{/if}</td>
</tr>
<tr>
	<td class="right bottom left">3.1.2.</td>
	<td class="right bottom">Встановлення І групи інвалідності Застрахованій особі внаслідок нещасного випадку на транспорті</td>
	<td class="right bottom" colspan="2"> {if $values.invalid1 == 1}ТАК{else}НI{/if}</td>
</tr>
<tr>
	<td class="right bottom left">3.1.3.</td>
	<td class="right bottom">Встановлення ІІ групи інвалідності Застрахованій особі внаслідок нещасного випадку на транспорті</td>
	<td class="right bottom" colspan="2"> {if $values.invalid2 == 1}ТАК{else}НI{/if}</td>
</tr>
<tr>
	<td class="right bottom left">3.2.</td>
	<td class="right bottom" colspan="3"> Нещасним випадком на транспорті згідно з умовами Договору страхування є дорожньо-транспортна пригода (далі - ДТП) за участю Забезпеченого ТЗ: подія, що сталася під час руху Забезпеченого ТЗ, внаслідок якої загинули або поранені люди, а саме: зіткнення транспортних засобів під час руху хоча б одного з них; зіткнення Забезпеченого ТЗ під час руху з рухомими і нерухомими об’єктами; перекидання Забезпеченого ТЗ під час руху.</td>
</tr>

</table><br />

 

<h2>4. ПОРЯДОК СПЛАТИ СТРАХОВОГО ПЛАТЕЖУ</h2>																																						
<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td class="all">4.1.</td>
	<td class="top right bottom"><b>Страховий платіж сплачується:</b></td>
	<td class="top right bottom">Одноразово</td>
	<td class="top right bottom"><b>Сплатити до:</b></td>
	<td class="top right bottom">{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
</tr>
<tr>
	<td class="all">4.2.</td>
	<td class="top right bottom" colspan=4>Якщо страховий платіж не надійшов на поточний рахунок Страховика в розмірі 100% в обумовлений п.4.1. частини А Договору страхування строк, то Договір страхування вважається таким, що не набув чинності.</td>
</tr>
</table><br />

<p>Договір складається з: 
<br>1. Даних особливих умов страхування, підписаних Страховиком та Страхувальником (частина А Договору страхування). Особливі умови страхування підписуються у 2 (двох) примірниках, що мають однакову юридичну силу, по одному для Страховика та Страхувальника.
<br>2. Двох примірників загальних умов страхування (частина Б Договору страхування), що мають однакову юридичну силу, по одному для Страховика та Страхувальника.
<br>3. Заяви на страхування (Додаток №1 до Договору страхування), що підписана Страхувальником та на підставі якої був укладений Договір. Оригінал Заяви зберігається у Страховика. 
<br>4. Договір є дійсним при наявності всіх частин. Страхувальник має право отримати дублікат Договору або його частин у випадку втрати. Відсутність хоча б однієї з частин свідчить про недійсність Договору.


<table cellpadding="2" cellspacing="4" width="100%">
<tr>
	<td width="45%" align="center"><b>СТРАХОВИК</b></td>
	<td rowspan="4">&nbsp;</td>
	<td width="45%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
</tr>
<tr>
	<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
	<td height="30">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
</table><br />
																																			
<div style="page-break-after: always"></div>

<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<p>Частина "Б" Договору страхування:</p>
		<h1>Загальні умови  страхування</h1>
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>


<h2>1.	ДІЇ СТРАХУВАЛЬНИКА (ЗАСТРАХОВАНОЇ ОСОБИ) ПРИ НАСТАННІ СТРАХОВОГО ВИПАДКУ</h2>
<p>1.1.	При настанні події, що за умовами Договору страхування може бути визнана страховим випадком, Страхувальник (Застрахована особа) зобов’язаний:
<p>1.1.1.	вжити заходів щодо запобігання та зменшення збитків, завданих внаслідок настання події;
<p>1.1.2.	негайно, з місця ДТП, повідомити про подію правоохоронні чи інші компетентні органи держави, на території якої сталася подія, викликати на місце події їхніх представників.  У разі неприбуття зазначених представників на місце події, звернутись до територіального відділення органу, яке сповіщалося про подію, для отримання довідки, що підтверджує факт і час звернення; 
<p>1.1.3.	негайно, протягом 24-х годин після настання події, звернутися за медичною допомогою до медичного закладу (лікарні, травмпункту), неухильно дотримуватися рекомендацій лікаря;
<p>1.1.4.	письмово повідомити Страховика про настання події, із зазначенням обставин події та характеру тілесних ушкоджень Застрахованої особи:
<ul>
<li>	у випадку настання події на території України - протягом 3 (трьох) робочих днів (включно) з дати її настання;
<li>	у випадку настання події за межами України - протягом 3 (трьох) робочих днів (включно) з дати повернення в Україну.
</ul>
<p>1.2.	У випадку, якщо своєчасне виконання дій, зазначених в п.п.1.1.2.-1.1.4. частини Б Договору страхування з поважних причин було неможливим (відсутність зв’язку на місці події, за станом здоров’я тощо), Страхувальник (Застрахована особа) повинен довести це документально.
<p>1.3.	Повідомлення компетентних органів та Страховика про настання події може бути виконане за дорученням Страхувальника (Застрахованої особи) його представником / довіреною особою.

<h2>2.	ПЕРЕЛІК ДОКУМЕНТІВ, ЩО ПІДТВЕРДЖУЮТЬ НАСТАННЯ СТРАХОВОГО ВИПАДКУ ТА РОЗМІР ЗБИТКІВ. ВИЗНАЧЕННЯ РОЗМІРУ СТРАХОВОЇ ВИПЛАТИ</h2>
<p>2.1.	Для отримання страхової виплати Страховику надаються наступні документи, що підтверджують факт, обставини настання страхового випадку і розмір завданих збитків:
<p>2.1.1.	Заява про страхову виплату від особи, яка звернулася до Страховика для отримання страхової виплати;
<p>2.1.2.	Копію паспорту та копію довідки про присвоєння ідентифікаційного  номера (реєстраційний номер облікової картки) особи, яка звернулася за страховою виплатою; 
<p>2.1.3.	Договір страхування (примірник Страхувальника);
<p>2.1.4.	у випадку, якщо Страхувальник / Застрахована особа є водієм Забезпеченого ТЗ - свідоцтво про реєстрацію ТЗ (тимчасовий реєстраційний талон), довіреність, договір купівлі-продажу, договір оренди, інші документи, за змістом яких Страхувальник має право володіння / розпорядження автотранспортним засобом;
<p>2.1.5.	довідка, що видається підрозділами ДАІ на окрему вимогу і містить детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась, або довідка відповідного компетентного органу іншої держави (при настанні ДТП поза межами території України);
<p>2.1.6.	медичну довідку встановленої форми про відсутність (наявність) в особи, яка керувала автотранспортним засобом під час ДТП, стану алкогольного, наркотичного чи токсичного сп’яніння, якщо її було направлено на таке освідчення працівниками органів МВС;
<p>2.1.7.	у разі встановлення Застрахованій особі І, ІІ групи інвалідності:
<ul>
<li>	документи з лікувальних закладів, а саме: довідку щодо амбулаторного (стаціонарного) лікування, оформлену відповідно до законодавства; виписка з історії хвороби (оригінал) при стаціонарному лікуванні; довідку з травмпункту (при наявності);
<li>	довідку (нотаріально завірену копію) Медико-соціальної експертної комісії (МСЕК) про встановлення інвалідності;
</ul>
<p>2.1.8.	у разі смерті Застрахованої особи:
<ul>
<li>	копія свідоцтва про смерть та медичний висновок про причину смерті;
<li>	копія свідоцтва про право на спадщину;
</ul>
<p>2.1.9.	за наявності - копії документів слідчих та судових органів;
<p>2.1.10.	інші документи, необхідні для встановлення факту настання страхового випадку та розміру збитку, на обґрунтовану вимогу Страховика.
<p>2.2.	Документи, що необхідні для здійснення страхової виплати, надаються Страховику у формі: оригіналів; нотаріально засвідчених копій; простих копій, за умови надання Страховику можливості звірення копій цих документів з їх оригіналами.
<p>2.3.	Якщо документи, необхідні для здійснення страхової виплати, не надані в повному обсязі та/або в належній формі, або оформлені з порушенням чинних норм (відсутні номер, дата, штамп, є виправлення тексту тощо), страхова виплата не здійснюється до усунення (виправлення) цих недоліків. Про наявність таких невідповідностей або порушень Страховик повідомляє Страхувальника (Застраховану особу) в письмовій формі протягом 5 (п'яти) робочих днів з дати отримання таких документів.
<p>2.4.	При настанні страхового випадку розмір страхової виплати визначається:
<p>2.4.1.	У випадку встановлення Застрахованій особі групи інвалідності внаслідок страхового випадку, Страховик виплачує у відсотках від страхової суми:
<p>2.4.1.1.	по І групі інвалідності - 100% страхової суми;
<p>2.4.1.2.	по ІІ групі інвалідності - 75% страхової суми.
<p>2.4.2.	У випадку смерті Застрахованої особи - 100% страхової суми.
<p>2.5.	Сума страхової виплати за одним страховим випадком або декільком страховим випадкам не може перевищувати страхову суму, встановлену Договором страхування. Договір страхування, по якому страхову виплату здійснено в розмірі страхової суми, припиняє свою дію з дати страхової виплати.
<p>2.6.	Договір страхування, по якому страхову виплату здійснено у розмірі меншому, ніж страхова сума, зберігає чинність до кінця строку його дії. При цьому, відповідальність Страховика визначається як різниця між страховою сумою, встановленою Договором страхування, та раніше проведеними страховими виплатами.
<p>2.7.	Сума страхової виплати зменшується на суму, отриману Страхувальником (Застрахованою особою) від відповідальних за заподіяний збиток або інших третіх осіб, якщо така сума була отримана до моменту страхової виплати. Страхова виплата не здійснюється, якщо збиток повністю відшкодований відповідальною за завданий збиток або іншою третьою особою.
<p>2.8.	Якщо на дату настання страхового випадку діяли також інші договори страхування від нещасних випадків на транспорті, укладені Страхувальником/Застрахованою особою з іншими страховиками, то страхова виплата, що виплачується усіма страховиками, не може перевищувати розміру шкоди, заподіяної Застрахованій особі. При цьому кожний страховик здійснює виплату пропорційно розміру страхової суми за укладеним ним договором страхування.
<p>2.9.	Після здійснення страхової виплати до Страховика, в межах фактичних затрат, переходить право вимоги, яке Страхувальник/Застрахована особа або інша особа, що одержала страхову виплату, має до особи, відповідальної за заподіяний збиток. Якщо реалізація права вимоги до винної особи стала неможливою з вини Страхувальника, Страховик має право вимагати від Страхувальника повернення виплаченої суми страхової виплати протягом одного календарного місяця від дати одержання Страхувальником мотивованої заяви Страховика з цього приводу.

<h2>3.	ПОРЯДОК ЗДІЙСНЕННЯ СТРАХОВИХ ВИПЛАТ</h2>
<p>3.1.	Страхова виплата за Договором страхування здійснюється на підставі заяви Страхувальника/Вигодонабувача і страхового акта, який складається Страховиком або уповноваженою ним особою у формі, що визначається Страховиком.
<p>3.2.	Страховик протягом 10 (десяти) робочих днів з дати отримання всіх документів, передбачених розділом 2 частини Б Договору страхування, та з урахуванням умов п.5.3.5. частини Б Договору страхування, складає страховий акт про виплату або відмову у страховій виплаті.
<p>3.3.	Страховик здійснює страхову виплату протягом 10 (десяти) робочих днів з дати складання страхового акта.
<p>3.4.	Про відмову або відстрочення у страховій виплаті Страховик протягом 5 (п’яти) робочих днів з дати прийняття такого рішення повідомляє Страхувальника/Вигодонабувача письмово, з обґрунтуванням причин відмови або відстрочення.
<p>3.5.	Страхова виплата здійснюється у національній грошовій одиниці України.
<p>3.6.	Страхова виплата здійснюється Вигодонабувачу/ Страхувальнику/ Застрахованій особі/ спадкоємцю (-ям) Застрахованої особи шляхом її перерахування на банківський рахунок одержувача за реквізитами, зазначеними в Заяві про страхову виплату. Страховик не несе відповідальність за недостовірність зазначених реквізитів.
<p>3.7.	Днем здійснення страхової виплати вважається дата списання коштів з поточного рахунку Страховика.

<h2>4.	ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ І ОБМЕЖЕННЯ СТРАХУВАННЯ. ВІДМОВА У СТРАХОВІЙ ВИПЛАТІ</h2>
<p>4.1.	У випадку, якщо Страхувальник / Застрахована особа є водієм Забезпеченого ТЗ, до страхових випадків не відносяться і страхова виплата не здійснюється при:
<p>4.1.1.	використанні Забезпеченого ТЗ у заздалегідь відомому Страхувальнику / Застрахованій особі технічному стані, який не відповідає вимогам чинних Правил дорожнього руху (ПДР);
<p>4.1.2.	управлінні Забезпеченим ТЗ особою, що не має посвідчення водія, або посвідчення водія є недійсним, або не має права керування автотранспортним засобом відповідної категорії;
<p>4.1.3.	управлінні Забезпеченим ТЗ водієм, що знаходиться у стані алкогольного, наркотичного або токсичного сп'яніння; 
<p>4.1.4.	непокорі владі (втеча з місця події, переслідування працівниками ДАІ), вчиненні дій, які караються законом, крім дій, пов'язаних з порушенням ПДР;
<p>4.1.5.	будь-якому використанні Забезпеченого ТЗ не за призначенням;
<p>4.1.6.	порушенні правил пожежної безпеки; перевезенні та зберіганні вогненебезпечних, вибухонебезпечних речовин та предметів, що легко займаються;
<p>4.1.7.	порушенні встановлених правил експлуатації Забезпеченого ТЗ;
<p>4.1.8.	самогубстві, спробі самогубства при управлінні Забезпеченим ТЗ чи знаходженні в ньому;
<p>4.1.9.	участі Забезпеченого ТЗ у спортивних змаганнях, тест-драйвах, конкурсах, змаганні у швидкості і підготовці до них, при навчальній їзді, якщо інше письмово не погоджено зі Страховиком;
<p>4.1.10.	настанні ДТП внаслідок того, що кількість пасажирів, що знаходилися в Забезпеченому ТЗ на момент ДТП, перевищувало кількість посадочних місць, що передбачені Свідоцтвом про реєстрацію транспортного засобу.
<p>4.2.	Не відшкодовуються:
<p>4.2.1.	збитки при настанні нещасного випадку на транспорті внаслідок будь-яких військових дій, інших збройних протистоянь, їх наслідків, вторгнення військ, бунту, путчу, державного заколоту, громадських заворушень та страйків, терористичних актів (в рамках даного Договору страхування терористичний акт означає застосування зброї, вчинення вибуху, підпалу чи інших дій, які створюють небезпеку життю чи здоров'ю людини та/або заподіянню значної майнової шкоди чи настання інших тяжких наслідків, якщо такі дії були вчинені з метою порушення громадської безпеки, залякування населення, провокації воєнного конфлікту, міжнародного ускладнення, або з метою впливу на прийняття рішень чи вчинення або не вчинення дій органами державної влади чи органами місцевого самоврядування, службовими особами цих органів, об'єднанням громадян, юридичними особами, або привернення уваги громадськості до певних політичних, релігійних чи інших поглядів винного (терориста), а також загроза вчинення таких дій; також виключаються збитки, пошкодження, видатки або витрати будь-якого характеру, які безпосередньо або опосередковано спричинені, є наслідком або пов'язані з будь-якими діями, спрямованими на контроль, запобігання, придушення, або здійснені у будь-якому зв’язку з терористичним актом або плануванням, підготовкою чи замахом на нього), конфіскації, реквізиції арешту за вимогами цивільної чи військової влади (в тому числі незаконних, невизнаних, самопроголошених органів чи формувань); дій мін, бомб, снарядів, інших видів зброї; радіоактивного зараження або інших екологічних катастроф.
<p>4.2.2.	збитки, що виникли в районі проведення антитерористичної операції (АТО), а також збитки, що виникли поза районом АТО, однак прямо чи опосередковано пов’язані з її проведенням;
<p>4.2.3.	неустойка (пеня, штраф); моральна шкода, упущена вигода; судові витрати; витрати, пов’язані з інфляційними процесами; непрямі збитки (втрата прибутку тощо);
<p>4.2.4.	збитки, якщо подія сталася під час знаходження Страхувальника / Застрахованої особи в мотоциклі або мотоколясці.
<p>4.3.	Підставою для відмови Страховика у страховій виплаті (її частині) є: 
<p>4.3.1.	навмисні дії Страхувальника / Застрахованої особи, спрямовані на настання страхового випадку. Зазначена норма не розповсюджується на дії, пов’язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника / Застрахованої особи встановлюється відповідно до законодавства України;
<p>4.3.2.	вчинення Страхувальником / Застрахованою особою навмисного злочину, що призвів до страхового випадку; 
<p>4.3.3.	подання Страхувальником свідомо неправдивих відомостей про предмет Договору страхування або про факт настання страхового випадку;
<p>4.3.4.	несвоєчасне повідомлення Страхувальником Страховика та/або відповідні компетентні органи про настання страхового випадку без поважних на це причин або створення Страховикові перешкод у визначенні обставин страхового випадку;
<p>4.3.5.	у випадку, якщо Страхувальник / Застрахована особа є водієм Забезпеченого ТЗ - ухилення Страхувальника / Застрахованої особи від проведення в установленому порядку медичного огляду на вимогу працівників міліції для визначення стану алкогольного  сп’яніння, впливу наркотичних чи токсичних речовин;
<p>4.3.6.	невжиття Страхувальником / Застрахованою особою заходів щодо запобігання або зменшення збитків при наявності такої можливості;
<p>4.3.7.	не повідомлення Страхувальником про зміну обставин, що мають істотне значення для оцінки страхового ризику;
<p>4.3.8.	невиконання або неналежне виконання Страхувальником своїх обов'язків за Договором страхування;
<p>4.3.9.	інші випадки, передбачені цим Договором страхування, Правилами та законодавством.


<h2>5.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН</h2>
<p>5.1.	Страхувальник має право:
<p>5.1.1.	на отримання страхової виплати відповідно до умов Договору страхування;
<p>5.1.2.	у випадку втрати Договору страхування в період його дії, звернутися до Страховика з письмовою заявою про видачу дубліката;
<p>5.1.3.	достроково припинити дію Договору страхування відповідно до його умов;
<p>5.1.4.	ініціювати внесення змін та доповнень до умов діючого Договору страхування відповідно до його умов;
<p>5.1.5.	оскаржити відмову Страховика у страховій виплаті або її розмір у судовому порядку.
<p>5.2.	Страхувальник зобов’язаний:
<p>5.2.1.	своєчасно сплачувати страхові платежі;
<p>5.2.2.	при укладенні Договору страхування надати достовірну інформацію Страховикові про всі відомі йому обставини, що мають істотне значення для оцінки страхового ризику, і надалі письмово інформувати його про будь-яку зміну страхового ризику протягом 1 (одного) робочого дня з моменту зміни; 
<p>5.2.3.	при укладенні Договору страхування повідомити Страховика про інші чинні договори страхування щодо цього предмета Договору;
<p>5.2.4.	вживати заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;
<p>5.2.5.	повідомити Страховика та відповідні компетентні органи про настання страхового випадку в передбачений Договором страхування строк;
<p>5.2.6.	протягом 5 (п’яти) робочих днів з дати отримання відповідної вимоги від Страховика повернути Страховику отриману страхову виплату (або її відповідну частину), якщо протягом передбачених законодавством України строків позовної давності буде виявлено обставини, які за законом повністю або частково позбавляють Страхувальника права на отримання страхової виплати;
<p>5.2.7.	виконувати всі інші обов’язки, передбачені Договором страхування та законодавством.
<p>5.3.	Страховик має право:
<p>5.3.1.	робити запити про відомості, пов’язані зі страховим випадком, до правоохоронних органів, медичних закладiв та інших установ, що можуть володіти інформацією про характер, причини та обставини страхового випадку;
<p>5.3.2.	з'ясовувати причини та обставини страхового випадку, перевіряти всі представлені йому документи. З цією метою Страховик має право призначити незалежних експертів, направити Страхувальника/Застраховану особу для проходження медичного огляду до вказаного Страховиком медичного закладу або лікаря;
<p>5.3.3.	у разі отримання інформації про обставини, які стали причиною збільшення страхового ризику, вимагати зміни умов Договору та сплати додаткового страхового платежу відповідно до збільшення ризику;
<p>5.3.4.	вимагати дострокового припинення дії Договору страхування відповідно до його умов;
<p>5.3.5.	відстрочити страхову виплату, якщо:
<p>5.3.5.1.	не повністю з’ясовані обставини страхового випадку, розмір збитків, обставини, які підтверджують право Страхувальника/Застрахованої особи/Вигодонабувача на одержання страхової виплати - до з'ясування таких обставин, але не більше, ніж на 90 (дев’яносто) календарних днів з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин, причин настання страхового випадку та розміру збитку;
<p>5.3.5.2.	проти Страхувальника/Застрахованої особи/Вигодонабувача порушено кримінальне провадження, що має безпосереднє відношення до страхового випадку – до винесення остаточного рішення по даному кримінальному провадженню;
<p>5.3.5.3.	в інших випадках, передбачених Договором страхування – однак не більше, ніж на 90 (дев’яносто) календарних днів з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин, причин настання страхового випадку та розміру збитку.
<p>5.3.6.	після здійснення страхової виплати вимагати її повернення, якщо на це виникнуть підстави, передбачені  законодавством України чи умовами Договору страхування у разі, якщо з’ясується, що дії Страхувальника / Застрахованої особи, які призвели до настання страхового випадку, мали протиправний характер, Страховик має право вимагати дострокового припинення дії Договору та повернення фактично здійснених страхових виплат, до яких призвели ці дії;
<p>5.3.7.	відмовити у страховій виплаті (її частині) або відстрочити страхову виплату за наявності підстав та на умовах, передбачених Договором страхування. 
<p>5.4.	Страховик зобов’язаний:
<p>5.4.1.	ознайомити Страхувальника з умовами та Правилами страхування;
<p>5.4.2.	протягом двох робочих днів, як тільки стане відомо про настання страхового випадку, вжити заходів щодо оформлення всіх необхідних документів для своєчасного здійснення страхової виплати;
<p>5.4.3.	при настанні страхового випадку здійснити страхову виплату у передбачений Договором страхування строк. Страховик несе майнову відповідальність за несвоєчасне здійснення страхової виплати шляхом сплати Страхувальнику (Вигодонабувачу) пені, розмір якої визначається умовами п.7.2. частини Б Договору страхування;
<p>5.4.4.	не розголошувати відомостей про Страхувальника та його майнове становище, крім випадків, встановлених законом.

<h2>6.	ПОРЯДОК ЗМІНИ ТА ПРИПИНЕННЯ ДІЇ ДОГОВОРУ СТРАХУВАННЯ</h2>
<p>6.1.	До Договору страхування за взаємною згодою Сторін можуть вноситись зміни та доповнення, які не суперечать законодавству України. Всі зміни і доповнення до Договору страхування укладаються на підставі заяви або листа однієї зі Сторін в письмовій формі у вигляді додаткових угод в 2 (двох) примірниках, кожний з яких підписується представниками Сторін і складе невід’ємну частину Договору страхування.
<p>6.2.	Протягом 10 (десяти) робочих днів з дати отримання будь-якою Стороною письмового повідомлення про бажання внести зміни до Договору страхування, Сторони вирішують питання про внесення змін або відмову у внесенні змін до Договору страхування. В цей строк Договір страхування діє на попередніх умовах, визначених при укладанні Договору страхування.
<p>6.3.	У разі, якщо будь-яка Сторона не згодна на внесення змін до Договору страхування, Сторони вирішують питання про припинення дії Договору страхування відповідно до умов Договору страхування або продовження його дії на попередніх умовах.
<p>6.4.	Дія Договору страхування припиняється та втрачає чинність за згодою Сторін, а також у разі:
<p>6.4.1.	закінчення строку дії Договору страхування;
<p>6.4.2.	виконання Страховиком зобов’язань перед Страхувальником (Вигодонабувачем) у повному обсязі;
<p>6.4.3.	несплати Страхувальником страхових платежів у встановлені Договором страхування строки;
<p>6.4.4.	смерті Страхувальника – фізичної особи чи втрати ним дієздатності, за винятком випадків, передбачених статтями 22 і 24 Закону України „Про страхування”;
<p>6.4.5.	ліквідації Страховика у порядку, встановленому законодавством України;
<p>6.4.6.	прийняття судового рішення про визнання Договору страхування недійсним;
<p>6.4.7.	в інших випадках, передбачених законодавством України.
<p>6.5.	Про намір достроково припинити дію Договору страхування будь-яка Сторона зобов’язана повідомити іншу не пізніше, як за 30 календарних днів до дати припинення дії Договору страхування. 
<p>6.6.	У разі дострокового припинення дії Договору страхування за вимогою Страхувальника, Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи,  визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору страхування, то останній повертає Страхувальнику сплачені ним страхові платежі повністю.  
<p>6.7.	У разі дострокового припинення Договору страхування за вимогою Страховика, Страхувальнику повертаються повністю сплачені ним страхові платежі. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору страхування, то Страховик повертає йому страхові платежі за період, що залишився до закінчення дії Договору страхування, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу (30%), фактичних виплат страхових сум, що були здійснені за цим Договором страхування.
<p>6.8.	Цей Договір страхування вважається недійсним з моменту його укладання у випадках, передбачених Цивільним кодексом України.
<p>6.9.	Цей Договір страхування визнається недійсним у судовому порядку.

<h2>7.	ВІДПОВІДАЛЬНІСТЬ ЗА НЕВИКОНАННЯ АБО НЕНАЛЕЖНЕ ВИКОНАННЯ УМОВ ДОГОВОРУ СТРАХУВАННЯ</h2>
<p>7.1.	За невиконання або неналежне виконання умов Договору Сторони несуть відповідальність згідно з законодавством України.
<p>7.2.	За несвоєчасне здійснення страхової виплати з вини Страховика, Страховик несе відповідальність шляхом сплати Страхувальнику (Вигодонабувачу) пені в розмірі 0,1% облікової ставки Національного банку України, що діяла на момент виникнення прострочення, від суми несвоєчасно здійсненої страхової виплати, за кожен день прострочення.

<h2>8.	ПОРЯДОК  ВИРІШЕННЯ СПОРІВ</h2>
<p>8.1.	Усі спори, що виникають між Сторонами за Договором, підлягають вирішенню шляхом переговорів. 
<p>8.2.	У випадку неможливості вирішення спорів шляхом переговорів, спір підлягає розгляду в судовому порядку відповідно до вимог законодавства України.

<h2>9.	ЗАКЛЮЧНІ ПОЛОЖЕННЯ</h2>
<p>9.1.	Цей Договір страхування складено українською мовою у 2 (двох) примірниках, що мають однакову юридичну силу, по одному примірнику для кожної зі Сторін.
<p>9.2.	Цим Договором страхування Сторони погодили конкретні умови страхування, які мають пріоритет над загальними умовами страхування, що зазначені в Правилах.
<p>9.3.	Взаємовідносини Сторін, не врегульовані Договором страхування, регулюються Законом України «Про страхування» та законодавством України.
<p>9.4.	Усі повідомлення за Договором страхування вважаються поданими належним чином, якщо вони відправлені по факсу, телеграфом або будь-яким іншим документальним засобом зв’язку чи доставлені кур’єром за адресами, зазначеними у Договорі.
<p>9.5.	На підставі Закону України «Про захист персональних даних» від 01.06.2010 року № 2297-VI, Страхувальник (або особа, стосовно якої здійснюється обробка її персональних даних) надає свою безстрокову згоду Страховику на обробку та використання його персональних даних, зазначених у цьому Договорі та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі, - паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. 
<p>9.6.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<div style="page-break-after: always"></div>
<p>9.7.	У випадку зміни будь-якої адреси, чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>9.8.	Підписавши даний Договір, Страхувальник підтверджує, що  повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>9.9.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам. Ця згода діє протягом невизначеного строку та не припиняється у зв’язку з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними. 
<p>9.10.	Додатками та невід’ємними частинами Договору страхування є:
<p>Додаток №1 – Заява на добровільне страхування від нещасних випадків на транспорті.


<h2>10.	АДРЕСИ, РЕКВІЗИТИ ТА ПІДПИСИ СТОРІН </h2>

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_account}{$values.bill_bank_account}{else}Р/р 265073011592 в АТ «ОЩАДБАНК»{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">{if $values.bill_bank_mfo}{$values.bill_bank_mfo}{else}МФО 300465, Код ЄДРПОУ 36086124{/if}</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}{if $values.new_director == 1}Директор Щучьєва Т.А.{else}Директор Скрипник О.О.{/if}{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>

             <tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>


<div style="page-break-after: always"></div>
<br/>
<br/>
<p align="center">Пам’ятка Суб’єкта персональних даних
<p>Відповідно до Закону України "Про захист персональних даних" від 1 червня 2010 року
<p>№ 2297-VI  Суб'єкт персональних даних має право: 
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом; 
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані; 
<p>3) на доступ до своїх персональних даних; 
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються; 
<p>5) пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними; 
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи; 
<p>8) звертатися із скаргами на обробку своїх персональних даних до органів державної влади та посадових осіб, до повноважень яких належить забезпечення захисту персональних даних, або до суду;
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних; 
<p>10) вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;
<p>11) відкликати згоду на обробку персональних даних;
<p>12) знати механізм автоматичної обробки персональних даних;
<p>13) на захист від автоматизованого рішення, яке має для нього правові наслідки.
<p>
<p>Персональні дані суб’єкта можуть бути передані органам  державної влади (в тому числі органам державної податкової служби, Державній комісії з регулювання ринків фінансових послуг України) та місцевого самоврядування на їх вмотивовану законну вимогу.
{include file = '../files/ProductDocuments/finmonitoring.tpl'}
</body>
</html>