<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
	<title>КАСКО. Договор страхования, Перегони</title>
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
 <link type="text/css" href="http://{$smarty.server.HTTP_HOST}/css/pdf.css" rel="stylesheet" />
</head>
<body {if !$values.closed}style="background: url(http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/sample.gif)"{/if}>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
		<h1>Частина "А" Договору добровільного страхування наземних транспортних засобів</h1>
	</td>
	<td width="220" align="center">
		<img src="http://{$smarty.server.HTTP_HOST}/images/barcode_img.php?num={$values.filename}" /><br>
		{$values.filename}
	</td>
	<td align="right">
		<p>№ {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>

<h1>ОСОБЛИВІ УМОВИ СТРАХУВАННЯ</h1>
</table><br />
{if $values.agencies_id==1469}
<p>
Цей Договір добровільного страхування наземних транспортних засобів, які є предметом застави (далі - Договір) укладений  ТДВ «Експрес Страхування» (далі – Страховик), ліцензія серія АВ №429899 від 04.11.2008 р., в особі ФО-П Поліщука Михайла Олександровича, який діє на підставі Довіреності №136/Д від 08.08.2014 р. та Договору доручення №15/АС від 08.08.2014 р. від імені та в інтересах ТДВ «Експрес Страхування». Договір укладено  відповідно до Закону України «Про страхування», та Правил ТДВ «Експрес Страхування» добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р.  (далі - Правила).
</p>
{elseif $values.sign_agents_id==13944}
<p>Цей Договір добровільного страхування наземних транспортних засобів, (далі - Договір) укладений ТДВ "Експрес Страхування" (далі - Страховик ), в особі Товариства з обмеженою відповідальністю «УКРАВТОЛІЗИНГ»,  від імені та в інтересах якого Договір підписує заступник Директора Черненко Анна Вікторівна, яка діє на підставі Договору доручення №89/Д від 01.01.2010р. та Довіреності № 108/14 від 19.12.2014 р., відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ "Експрес Страхування" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р.  (далі - Правила).
{else}
<p>Цей Договір добровільного страхування наземних транспортних засобів (далі – Договір) укладений ТДВ "ЕКСПРЕС СТРАХУВАННЯ" (далі - Страховик)  в особі Директора <b>Щучьєвої Тетяни Андріївни</b>, що діє на підставі Статуту, відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ "Експрес Страхування" добровільного страхування наземного транспорту (крім залізничного) від 13 жовтня 2008 р., зареєстрованих Державною комісією з регулювання ринків фінансових послуг України  23 жовтня 2008 р.</p>
{/if}
<br />
<table cellspacing=0 cellpadding=5 width="100%">
	<tr>
		<td width="20%"><b>1. Страховик</b></td>
		<td class="all">
			<b>Товариство з додатковою відповідальністю «Експрес Страхування»</b><br /> Адреса: Україна, 01004, м. Київ, вул. Велика Васильківська, 15/2
		</td>
	</tr>
	<tr>
		<td width="20%"><b>2. Страхувальник</b></td>
		<td class="left right bottom">{$values.insurer_company}</td>
	</tr>
	<tr>
		<td width="20%">в особі</td>
		<td class="left right bottom">{$values.insurer_position} {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</td>
	</tr>
	<tr>
		<td width="20%">адреса, телефон</td>
		<td class="left right bottom">{$values.insurer_address}{if $values.insurer_phone}, {$values.insurer_phone}{/if}</td>
	</tr>
	<tr>
		<td width="20%"><b>3. Вигодонабувач</b></td>
		<td class="left right bottom">{$values.assured_title}. {if $values.assured_identification_code} ІПН (ЄРДПОУ): {$values.assured_identification_code}.{/if}</td>
	</tr>
	<tr>
		<td width="20%">адреса, телефон</td>
		<td class="left right bottom">{$values.assured_address}{if $values.assured_phone}, {$values.assured_phone}{/if}</td>
	</tr>
	<tr>
		<td width="20%"><b>4. Водій</b></td>
		<td class="left right bottom">Будь-яка особа на законних підставах</td>
	</tr>
</table></br>

<table cellspacing=0 cellpadding=5 width="100%">
	<tr>
		<td width="20%"><b>5. Страхові випадки</b></br>(непотрібне закреслити)</td>
		<td class="all center {if $values.dtp == 0}u{/if}">1.ДТП</td>
		<td class="top right bottom center {if $values.pdto == 0}u{/if}">2.ПДТО</td>
		<td class="top right bottom center {if $values.actofgod == 0}u{/if}">3.Стихійні<br />явища</td>
		<td class="top right bottom center {if $values.downfall <= 0}u{/if}">4.Падіння літальних апаратів або їх частин, дерев,<br />інших предметів, тіл космічного походження</td>
		<td class="top right bottom center {if $values.animal == 0}u{/if}">5.Напад тварин</td>
		<td class="top right bottom center {if $values.fire == 0}u{/if}">6.Пожежа, вибух</td>
		<td class="top right bottom center {if $values.hijacking == 0}u{/if}">7.Незаконне<br />заволодіння</td>
	</tr>
</table></br>

<table cellspacing=0 cellpadding=5 width="100%">
	<tr>
		<td width="20%"><b>6. Територія дії Договору</td>
		<td class="all">Україна, за маршрутом перегону автомобілів, зазначеним в Переліку застрахованих ТЗ (Додаток №2 до Договору)</td>
	</tr>
</table></br>

<table cellspacing=0 cellpadding=5 width="100%">
	<tr>
		<td width="20%"><b>7. Пріоритет виплат</td>
		<td class="all">пріоритет СТО</td>
	</tr>
</table></br>

<table cellspacing=0 cellpadding=5 width="100%">
	<tr>
		<td rowspan="2" width="20%"><b>8. Страхова сума, страховий тариф, страхова премія, франшиза безумовна</td>
		<td class="all">8.1. Страхова сума, страховий тариф, страхова премія та франшиза безумовна по кожному застрахованому ТЗ зазначені в Переліку застрахованих ТЗ (Додаток №2 до Договору).</td>
	</tr>
	<tr>
		<td class="left right bottom">
			<p>8.2. Загальна страхова сума за Договором: {$values.price} грн. ({$values.price|moneyformat:1:true});
			<p>8.3. Загальна страхова премія за Договором: {$values.amount_kasko} грн. ({$values.amount_kasko|moneyformat:1:true});.
		</td>
	</tr>
</table></br>

<table cellspacing=0 cellpadding=5 width="100%">
	<tr>
		<td width="20%" rowspan="2"><b>9. Строк дії Договору</td>
		<td class="all center">з 00 год. 00 хв.</td>
		<td class="top bottom right center">{$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
		<td class="top bottom right center">по 24 год. 00 хв.</td>
		<td class="top bottom right center">{$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</td>
	</tr>
	<tr>
		<td colspan="4" class="left right bottom">
			<p>9.1. Страховий захист за Договором діє лише по відношенню до автомобілів, які заявлені на страхування Страхувальником у Заяві на страхування перегону (Додаток №1 до Договору) та прийняті Страховиком на страхування згідно з Переліком застрахованих ТЗ (Додаток №2 до Договору), та лише під час строку перегону автомобілів, що заявлений Страхувальником у Заяві на страхування перегону (Додаток №1 до Договору).  
			<p>9.2. Страховий захист по перегону починає діяти з 00-00 хв. дати початку перегону, та діє до моменту передачі автомобіля, що переганяється, отримувачу в місці доставки, але не пізніше 24-00 хв. дати закінчення перегону. 
			<p>9.3. Страховий захист по перегону може припинятися на період простою, про що Страхувальник повинен письмово повідомити Страховика до початку простою шляхом надання відповідного Листа-повідомлення (Додаток №3 до Договору).
			<p>9.4. Страховий захист поновлюється по відношенню до перегону з дати та на кількість днів, що вказані у Листі-повідомленні Страхувальника, за мінусом кількості днів вже наданого страхового захисту.
		</td>
	</tr>
</table></br>

<table cellspacing=0 cellpadding=5 width="100%">
	<tr>
		<td width="20%"><b>10. Порядок сплати страхової премії</td>
		<td class="all">
			<p>10.1. Загальна страхова премія за Договором підлягає сплаті Страхувальником на поточний рахунок Страховика, на підставі оформленого Страховиком рахунку-фактури, одноразово, у розмірі 100% такого платежу, не пізніше 2-х банківських днів з дати оформлення Страховиком рахунку-фактури.
			<p>10.2. Якщо загальна страхова премія не надійшла або надійшла не в повному обсязі в обумовлений Договором строк, то Договір вважається таким, що не набув чинності.
		</td>
	</tr>
</table></br>

<table cellspacing=0 cellpadding=5 width="100%">
	<tr>
		<td width="20%"><b>11. Особливі умови</td>
		<td class="all">&nbsp;</td>
	</tr>
</table></br>

<p>Договір складається з:
<p>1)	Частини А – Особливі умови страхування, Частини Б – Загальні умови страхування;
<p>2)	Заяви на страхування (Додаток №1 до Договору), що підписана Страхувальником та на підставі якої був укладений Договір. Оригінал заяви зберігається у Страховика;
<p>3)	Переліку застрахованих ТЗ (Додаток №2 до Договору).
</br>
<p>Договір страхування є дійсним при наявності всіх частин. Відсутність хоча б однієї з частин свідчить про недійсність Договору. Страхувальник має право отримати дублікат Договору або його частин у випадку втрати.


<table cellpadding="5" cellspacing="0" width="100%">
	<tr>
		<td width="48%" align="center"><b>СТРАХОВИК</b></td>
		<td width="4%">&nbsp;</td>
		<td width="48%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
	</tr>
	<tr>
		<td>М.П.</td>
		<td>&nbsp;</td>
		<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
	</tr>
	<tr>
		<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т. А.{/if}</td>
		<td height="30">&nbsp;</td>
		<td height="30">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
	</tr>
	<tr>
		<td class="top center">(П.І.Б., підпис)</td>
		<td>&nbsp;</td>
		<td class="top center">(П.І.Б., підпис)</td>
	</tr>
</table>

<div style="page-break-after: always"></div>

<h1>Частина "Б" Договору добровільного страхування наземних транспортних засобів</h1>

<h1>ЗАГАЛЬНІ УМОВИ СТРАХУВАННЯ</h1>

<h2>1.	ЗАГАЛЬНІ ПОЛОЖЕННЯ</h2>
<p>1.1.	Загальні умови страхування є невід’ємною частиною Договору, що укладаються між ТДВ «Експрес Страхування» та Страхувальником.
<p>1.2.	У разі виникнення розбіжностей між нормами даного Договору та нормами Правил, пріоритет мають положення даного Договору. 

<h2>2.	ВИЗНАЧЕННЯ ТЕРМІНІВ</h2>
<p>2.1.	Терміни, що застосовуються в даному Договорі страхування, використовуються в наступному значенні:
<p>2.1.1.	Страховик – Товариство з додатковою відповідальністю «ЕКСПРЕС СТРАХУВАННЯ».
<p>2.1.2.	Страхувальник - юридична особа, що укладає Договір зі Страховиком та має право власності, володіння, користування або розпорядження застрахованим ТЗ.
<p>2.1.3.	Сторони Договору – Страховик та Страхувальник.
<p>2.1.4.	Вигодонабувач – особа, яка має майновий інтерес у застрахованому ТЗ, зазначена в Договорі та може зазнати збитків внаслідок настання страхового випадку.
<p>2.1.5.	Договір страхування – письмова угода між Страховиком і Страхувальником, згідно з якою Страховик бере на себе зобов’язання у разі настання страхового випадку здійснити виплату страхового відшкодування Страхувальнику або Вигодонабувачу, а Страхувальник зобов’язується сплачувати страхові платежі та виконувати інші умови Договору.
<p>2.1.6.	Відповідні компетентні органи - державні органи, органи місцевого самоврядування, до компетенції яких належить ліквідація наслідків подій, що в подальшому можуть бути кваліфіковані як страхові випадки, встановлення причин та обставин настання таких подій, оцінка їх наслідків, а також надання офіційних роз’яснень відносно питань, що мають відношення до застрахованого ТЗ, який пошкоджено внаслідок страхового випадку
<p>2.1.7.	Законодавство  - законодавство країн, на територію яких поширюється дія Договору.
<p>2.1.8.	Транспортний засіб (далі - ТЗ) – засіб наземного транспорту, крім залізничного: автомобіль, автобус, самохідна машина, що сконструйована на шасі автомобілів, мотоцикл, причеп, напівпричіп, мотоколяска, трактор, комбайн, сільськогосподарська та дорожня машина тощо, що зареєстровані відповідно до законодавства України. 
<p>2.1.9.	Складові частини ТЗ - деталі, вузли та агрегати ТЗ, що входять до його базової комплектації згідно з інструкцією заводу-виробника.
<p>2.1.10.	Застрахований ТЗ – ТЗ, який належить Страхувальнику на правах власності, найму (оренди), лізингу, прокату, ренти, господарського відання, оперативного управління тощо і відносно  якого укладається Договір.
<p>2.1.11.	Строк дії Договору – зазначений в п.9 частини А Договору проміжок часу, на який укладається Договір.
<p>2.1.12.	Страхова вартість – це вартість застрахованого ТЗ, в обсязі якої ТЗ може бути завдано шкоди. 
<p>2.1.13.	Страхова сума - грошова сума, в межах якої Страховик, відповідно до Договору, зобов'язаний провести виплату страхового відшкодування при настанні страхового випадку.
<p>2.1.14.	Франшиза безумовна – частина збитків, що не відшкодовується Страховиком згідно з Договором по кожному та будь-якому страховому випадку. Франшиза визначається у відсотках від страхової суми за Договором. У випадку повної конструктивної загибелі ТЗ франшиза дорівнює франшизі за ризиком «Незаконне заволодіння».
<p>2.1.15.	Страхове відшкодування – грошова сума в межах встановленої Договором страхової суми, яку Страховик повинен виплатити Страхувальнику у разі настання страхового випадку.
<p>2.2.	Інші терміни, що не обумовлені даним Договором та Правилами, визначені законодавством України. Якщо значення якого-небудь терміну не обумовлено даним Договором та не може бути визначено, виходячи із законодавства, то такий термін використовується у своєму звичайному загальноприйнятому значенні.

<h2>3.	 ПРЕДМЕТ ДОГОВОРУ. СТРАХОВІ РИЗИКИ ТА СТРАХОВІ ВИПАДКИ</h2>
<p>3.1.	Предметом Договору є майнові інтереси, пов’язані з володінням, користуванням та/або розпорядженням ТЗ, що зазначені в Переліку застрахованих ТЗ (Додаток №2 до Договору).
<p>3.2.	Страховий ризик – певна подія, на випадок настання якої проводиться страхування і яка має ознаки ймовірності та випадковості настання.
<p>3.3.	Страховим випадком за цим Договором є подія, що відбулася під час та на території дії Договору, з настанням якої виникає обов’язок Страховика здійснити виплату страхового відшкодування Страхувальнику в межах страхової суми, а саме: пошкодження, знищення або втрата ТЗ внаслідок настання однієї або декількох наступних подій:
<p>3.3.1.	Незаконне заволодіння – вчинене умисно, з будь-якою метою протиправне вилучення будь-яким способом ТЗ у власника чи у користувача всупереч їх волі; 
<p>3.3.2.	Дорожньо-транспортна пригода (далі - ДТП) – пошкодження та/або знищення застрахованого ТЗ внаслідок події, що сталася під час руху застрахованого  ТЗ або іншого ТЗ – учасника події, внаслідок якої загинули або поранені люди чи завдані матеріальні збитки;
<p>3.3.3.	Протиправні дії третіх осіб (далі – ПДТО) – пошкодження (знищення) застрахованого ТЗ внаслідок протиправних дій третіх осіб цілеспрямованого неправомірного характеру, заподіяні з метою завдання шкоди застрахованому ТЗ;
<p>3.3.4.	Стихійні явища та удар блискавки;
<p>3.3.5.	Падіння тіл космічного походження, літальних апаратів або їх частин (уламків), дерев, інших предметів;
<p>3.3.6.	Напад тварин; 
<p>3.3.7.	Пожежа, вибух. 
<p>3.4.	Страховими випадками за цим Договором визнаються тільки ті події, які визначені (не закреслені) в п.5 частини А Договору. 
<p>3.5.	При настанні страхового випадку за Договором передбачається також відшкодування наступних витрат Страхувальника:
<p>3.5.1.	На отримання довідок з відповідних компетентних органів при настанні страхового випадку;
<p>3.5.2.	Вартість витрат на евакуацію (транспортування) пошкодженого ТЗ до СТО за умови неможливості пересування ТЗ дорогами загального користування власним ходом після настання страхового випадку, на одне завантаження, розвантаження та перевезення ТЗ в межах 500 грн. за кожним страховим випадком.

<h2>4.	ВИКЛЮЧЕННЯ ІЗ СТРАХОВИХ ВИПАДКІВ ТА ОБМЕЖЕННЯ СТРАХУВАННЯ</h2>
<p>4.1.	Не визнаються страховим випадком та не проводиться виплата страхового відшкодування у випадку втрати, знищення або пошкодження ТЗ, якщо такі збитки сталися внаслідок або під час:
<p>4.1.1.	події, що відбулася поза територією дії Договору;
<p>4.1.2.	використання ТЗ, технічний стан якого не відповідає вимогам чинних Правил дорожнього руху (надалі – ПДР), в т.ч. виходу з ладу частин, деталей, вузлів, агрегатів внаслідок технічної несправності, конструктивних недоліків, допущених у процесі виробництва ТЗ, що підтверджується документально;
<p>4.1.3.	втрати експлуатаційних якостей та товарного вигляду ТЗ внаслідок впливу експлуатаційних факторів (гниття, корозії, зносу, ерозії, накипу та інших механічних та/або хімічних процесів матеріалів, що використовуються у ТЗ, під час його зберігання та/або експлуатації), обробки теплом, вогнем чи іншим термічним впливом на ТЗ (сушіння, зварювання, гаряча обробка та інше, пошкодження, що стали наслідком хімічної чистки, дії низьких температур, сонячного світла, зміни кольору лакофарбового покриття, що спричинена впливом сонячного проміння та/або потрапляння на лакофарбове покриття паливно-мастильних матеріалів, складових дорожнього покриття та інших матеріалів;
<p>4.1.4.	пошкодження вогнем, що виник всередині ТЗ внаслідок дії системи електрозапалення двигуна внутрішнього згоряння, короткого замикання в системі електроживлення, куріння та інше;
<p>4.1.5.	пожежі або вибуху при навантаженні, розвантаженні, транспортуванні палива, вибухонебезпечних, легкозаймистих речовин, набоїв та інших предметів;
<p>4.1.6.	пожежі з причин порушення правил техніки безпеки та/або пожежної безпеки при експлуатації ТЗ;
<p>4.1.7.	дії пасажирів, вантажу, багажу, тварин, птахів, що знаходилися та/або перевозилися у салоні, кузові або в/на багажнику ТЗ;
<p>4.1.8.	буксирування застрахованого ТЗ іншим транспортним засобом або буксирування застрахованим ТЗ іншого транспортного засобу з порушенням чинних ПДР;
<p>4.1.9.	порушення Страхувальником встановлених правил перевезення пасажирів та вантажу, вага якого перевищує норму, визначену для цього ТЗ та використання ТЗ не за цільовим призначенням, визначеним заводом-виробником; 
<p>4.1.10.	перевезення ТЗ морським, залізничним та іншим видом транспорту; 
<p>4.1.11.	набуття права власності на ТЗ шляхом обману, шахрайства, зловживанням довірою тощо, включаючи випадки неповернення ТЗ, що був переданий іншій особі на підставі відповідного договору, доручення або іншим чином в користування, на збереження, для ремонту, для продажу, в оренду, прокат, лізинг чи з іншою метою;
<p>4.1.12.	дій осіб, які були добровільно допущені Страхувальником в салон ТЗ, у разі, якщо вони, користуючись цим, незаконно заволоділи ТЗ;
<p>4.1.13.	збитки, пов’язані з настанням страхового випадку за ризиком «незаконне заволодіння», якщо в момент незаконного заволодіння ТЗ в салоні залишилися ключі до системи запалення ТЗ та реєстраційний документ на ТЗ, окрім  випадку, коли викрадення ТЗ разом із реєстраційним документом на ТЗ та/або ключами до системи запалення ТЗ було здійснено шляхом розбою/грабежу, що підтверджується документами відповідних компетентних органів; 
<p>4.1.14.	незаконного заволодіння ТЗ, що ввезений в Україну з порушенням порядку і правил ввозу транспортних засобів; 
<p>4.1.15.	руйнування або пошкодження механізмів, обладнання, двигунів в результаті їх внутрішніх пошкоджень, що не спричинені зовнішніми факторами, вибухів, що відбуваються під час робочого процесу в двигунах внутрішнього згоряння, попадання  у салон застрахованого ТЗ дощової або талої води, а також попадання рідин у впускний трубопровід забору повітря, що призвело до гідравлічного удару в циліндрі двигуна (гідроудар), попадання в двигун чи внутрішні порожнини агрегатів води, сторонніх предметів та речовин з будь-яких причин;
<p>4.1.16.	управління ТЗ працівником Страхувальника або іншою особою, яка не має посвідчення водія відповідної категорії або посвідчення водія даної особи є недійсним, та/або особою, яка перебувала у стані алкогольного сп'яніння, під впливом наркотичних чи токсичних речовин;
<p>4.1.17.	непідкорення владі (втеча з місця ДТП, переслідування правоохоронними органами, вчинення проступків та/або злочинів, крім передбачених чинними ПДР) та/або використання ТЗ як знаряддя злочину; 
<p>4.1.18.	самогубства, замаху на самогубство під час керування або перебування у застрахованому ТЗ; 
<p>4.1.19.	ядерного вибуху та дії іонізуючого випромінювання;
<p>4.1.20.	війни, вторгнення, військових дій, страйків, громадських заворушень, бунту, революції, захоплення влади військовими або іншого протиправного захоплення влади, знищення або пошкодження ТЗ за розпорядженням існуючого де-факто або де-юре уряду або іншої установи влади, терористичних актів, а також використання ТЗ представниками органів правопорядку;
<p>4.1.21.	пошкодження ТЗ, за які несе відповідальність постачальник, виробник або особа, що виконує ремонт ТЗ в силу закону або за договором; 
<p>4.1.22.	настання випадку за ризиком «ДТП»  при  використанні на застрахованому ТЗ літніх покришок (згідно маркування на покришці заводу-виробника)  в період з 20 листопада по 31 березня, або наявності невідповідностей вимогам щодо коліс та шин, передбачених чинними ПДР;
<p>4.1.23.	руху застрахованого ТЗ по льодових дорогах, які не є офіційно відкритими для руху транспортних засобів;
<p>4.1.24.	участі у спортивних змаганнях, тест-драйвах, конкурсах, змаганні у швидкості і підготовці до них, використанні ТЗ для навчальної їзди, якщо інше письмово не погоджено зі Страховиком;
<p>4.1.25.	арешту ТЗ правоохоронними, митними або податковими органами чи його конфіскації.
<p>4.2.	Страховик не відшкодовує:
<p>4.2.1.	штрафи, пені та інші стягнення;
<p>4.2.2.	витрати на відшкодування моральної шкоди, упущеної вигоди;
<p>4.2.3.	збитки, викликані пошкодженням особистого майна, що перебувало у застрахованому ТЗ на момент страхового випадку;
<p>4.2.4.	збитки, які сталися після зміни страхового ризику без попереднього письмового узгодження зі Страховиком. Зміною страхового ризику вважається будь-яка зміна даних та/або обставин, які надані Страхувальником в Заяві на страхування перегону, таких фактів або подій стосовно Страхувальника (Вигодонабувача) та ТЗ, прийнятого на страхування, що мають вплив на характер перегону ТЗ;
<p>4.2.5.	збитки внаслідок розкрадання, пошкодження, знищення комплекту інструментів, аптечки, вогнегасника, знака аварійної зупинки, стаціонарних систем проти викрадення, якщо останні не входять до базової комплекції ТЗ або не були застраховані як ДО; 
<p>4.2.6.	витрати на паливно-мастильні матеріали, миючі, фільтруючі матеріали, заправні технологічні рідини і гази, гальмівні колодки (окрім випадків, коли заміна таких рідин, за виключенням палива, передбачена технологією ремонту ТЗ внаслідок страхового випадку);
<p>4.2.7.	витрати, пов’язані з відновлювальним ремонтом та/або заміною частин, деталей ТЗ, які не є результатом настання страхового випадку;
<p>4.2.8.	вартість складових частин ТЗ, їх ремонту або заміни, які не були пошкоджені в результаті страхового випадку;
<p>4.2.9.	збиток, пов'язаний з пошкодженням (знищенням, викраденням) автошин, колісних дисків, ковпаків, щіток склоочисників, емблем та логотипів ТЗ, брудозахисних бризковиків, тенту, якщо інші деталі ТЗ не пошкоджено внаслідок тієї самої події, а також крадіжки інструментів  та коліс, що входять у комплектність ТЗ; 
<p>4.2.10.	збиток, пов'язаний з крадіжкою чи пошкодженням реєстраційного знаку ТЗ;
<p>4.2.11.	збитки, що виникли в результаті пошкодження ТЗ, при спробі незаконного заволодіння ним, якщо ризик «незаконне заволодіння» не є застрахованим згідно з умовами частини А Договору;
<p>4.2.12.	вартість ремонту та технічного обслуговування ТЗ, що не викликаний настанням страхового випадку;
<p>4.2.13.	вартість художнього оформлення ТЗ, здійсненого з метою надання йому індивідуальних особливостей (зовнішній тюнинг);
<p>4.2.14.	вартість замінених деталей при можливості їх ремонту відповідно до Методики товарознавчої експертизи та оцінки колісних транспортних засобів №142/5/2092 від 24.11.2003 р. (далі – Методика);
<p>4.2.15.	збитки Страхувальника, пов’язані зі зміною замків, протиугінних та сигнальних пристроїв, які зазнав Страхувальник в результаті крадіжки або втрати ключів.

<h2>5.	УМОВИ ПРИПИНЕННЯ ДІЇ ДОГОВОРУ. ПОРЯДОК ВНЕСЕННЯ ЗМІН ДО ДОГОВОРУ</h2>
<p>5.1.	Дія Договору припиняється та втрачає чинність за згодою Сторін, а також у разі:
<p>5.1.1.	закінчення строку дії Договору; 
<p>5.1.2.	виконання Страховиком зобов'язань перед Страхувальником у повному обсязі;
<p>5.1.3.	несплати страхового платежу у строки та на умовах, що передбачені Договором;
<p>5.1.4.	ліквідації Страхувальника-юридичної особи, за виключенням випадків, передбачених законодавством;
<p>5.1.5.	ліквідації Страховика у порядку, встановленому законодавством України; 
<p>5.1.6.	прийняття судового рішення про визнання Договору недійсним – з дати, зазначеної у рішенні суду;
<p>5.1.7.	в інших випадках, передбачених законодавством України. 
<p>5.2.	Дію Договору може бути достроково припинено за вимогою Страховика або Страхувальника. Про намір достроково припинити дію Договору будь-яка Сторона зобов’язана письмово повідомити іншу Сторону не пізніше, ніж за 30 календарних днів до дати припинення Договору. 
<p>5.3.	У разі дострокового припинення дії Договору за вимогою Страхувальника, Страховик повертає йому страхову премію за період, що залишився до закінчення дії Договору, з відрахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за Договором. Якщо вимога Страхувальника обумовлена порушенням Страховиком умов Договору, то останній повертає Страхувальнику сплачену ним страхову премію повністю. 
<p>5.4.	У разі дострокового припинення дії Договору за вимогою Страховика, Страхувальнику повертаються повністю сплачену ним страхову премію. Якщо вимога Страховика обумовлена невиконанням Страхувальником умов Договору, то Страховик повертає йому страхову премію за період, що залишився до закінчення дії Договору, з вирахуванням нормативних витрат на ведення справи, визначених при розрахунку страхового тарифу, фактичних виплат страхового відшкодування, що були здійснені за цим Договором.
<p>5.5.	У випадку дострокового припинення дії Договору, повернення страхової премії, сплаченої в безготівковій формі, не може бути здійснено в готівковій формі. Повернення страхової премії здійснюється протягом 15 (п’ятнадцяти) робочих днів з дати припинення дії Договору, якщо інше не обумовлено письмовою згодою Сторін.
<p>5.6.	Зміни умов Договору страхування здійснюються за згодою Сторін на підставі письмової заяви однієї зі Сторін протягом 5 (п’яти) робочих днів з дати її одержання.
<p>5.7.	Якщо будь-яка зі Сторін не згодна на внесення змін до Договору, у п’ятиденний строк вирішується питання про дію Договору на попередніх умовах або про припинення дії Договору.

<h2>6.	ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН</h2>
<p>6.1.	Страхувальник має право: 
<p>6.1.1.	протягом дії Договору отримувати від Страховика необхідні консультації, інформацію і пояснення щодо умов страхування, у тому числі у письмовій формі;
<p>6.1.2.	отримати належне йому страхове відшкодування, відповідно до положень Договору та Правил;
<p>6.1.3.	у випадку втрати Договору протягом строку його дії, звернутися до Страховика з письмовою заявою і отримати дублікат. Страховик видає дублікат Договору протягом 5-ти (п’яти) робочих днів з дати отримання відповідної письмової заяви. Видача копії чи дублікату Договору не впливає на чинність Договору. З моменту видачі дублікату втрачений екземпляр Договору  (оригінал) вважається недійсним;
<p>6.1.4.	ознайомитися з автотоварознавчою експертизою на ТЗ, з яким стався страховий випадок, проведеною за ініціативи Страховика, а у разі незгоди з її висновками, за свій рахунок замовити проведення іншої автотоварознавчої експертизи ТЗ;
<p>6.1.5.	оскаржити відмову Страховика у виплаті страхового відшкодування у судовому порядку;
<p>6.1.6.	вносити зміни в Договір за узгодженням зі Страховиком;
<p>6.1.7.	достроково припинити дію Договору та отримати належну до повернення суму страхових платежів.
<p>6.2.	Страхувальник зобов'язаний: 
<p>6.2.1.	ознайомити осіб, допущених до керування застрахованим ТЗ, з умовами Договору та Правилами. Порушення умов  Договору особами, які керували застрахованим ТЗ, мають такі ж наслідки, як і їх порушення самим Страхувальником; 
<p>6.2.2.	при укладанні Договору надати Страховику всю достовірну інформацію щодо усіх обставин, які мають суттєве значення для оцінки страхового ризику та визначення умов Договору, і надалі під час дії Договору протягом 1 (одного) робочого дня з моменту, коли Страхувальнику стало відомо про виникнення таких обставин, інформувати Страховика про будь-яку суттєву зміну страхового ризику та умов Договору. Зміною страхового ризику вважається зміна даних та/або обставин, зазначена в п.4.2.4. частини Б Договору;
<p>6.2.3.	своєчасно та в повному обсязі оплачувати страхові платежі;
<p>6.2.4.	письмово повідомити Страховика при укладанні Договору про всі інші чинні договори страхування щодо застрахованих за умовами даного Договору ТЗ, повідомляти про такі договори у випадку їх укладання протягом дії Договору не пізніше 10 (десяти) робочих днів з дати їх укладання;
<p>6.2.5.	використовувати ТЗ відповідно до його цільового призначення та дотримуватися умов експлуатації і збереження застрахованого ТЗ відповідно до умов Договору та вимог заводу-виробника;    
<p>6.2.6.	ставитися до застрахованого ТЗ так, ніби він не є застрахованим та вжити всіх можливих заходів щодо запобігання та зменшення збитків, завданих внаслідок настання страхового випадку;
<p>6.2.7.	у разі настання події, що може бути визнана страховим випадком, діяти згідно з розділом 8 частини Б Договору;
<p>6.2.8.	у разі настання події, що може бути визнана страховим випадком, надати документи, передбачені розділом 9 частини Б Договору;
<p>6.2.9.	у разі ДТП, де є інші учасники ДТП, вжити всіх можливих заходів для встановлення осіб, які можуть бути визнані винними у заподіянні шкоди застрахованому ТЗ або свідків події, та отримання інформації про них (а саме: прізвище, ім’я, по-батькові, дати народження, місця проживання та реєстрації – для фізичної особи; найменування та місця реєстрації для - юридичної особи; телефонів; наявності/відсутності договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії, з якою укладено зазначені договори),  та в подальшому передати всю вищезазначену інформацію Страховику;
<p>6.2.10.	при розгляді справи про адміністративне правопорушення, кримінальної, цивільної, господарської справи, пов’язаних зі страховим випадком, у судовому порядку –  вживати заходів для залучення Страховика до участі у такій справі, в тому числі – повідомити Страховика про час та місце розгляду;
<p>6.2.11.	без письмової згоди Страховика не робити заяв та не визнавати повністю або частково свою відповідальність за настання збитків;
<p>6.2.12.	забезпечити доступ Страховика або уповноважених ним осіб до пошкодженого ТЗ, документації, що має безпосереднє відношення до предмету Договору;
<p>6.2.13.	протягом 10 (десяти) робочих днів після закінчення ремонтно-відновлювальних робіт по пошкодженому внаслідок страхового випадку ТЗ передати Страховику, на його вимогу, вузли, деталі, агрегати, ДО тощо, які при визначенні збитку (за результатами автотоварознавчої експертизи або на підставі узгодженої Страховиком калькуляції) підлягали заміні. У разі, якщо з’ясується, що деталі, які підлягали заміні, фактично були відремонтовані (не передані Страховику на його вимогу), Страхувальник зобов’язаний повідомити про це Страховика протягом 2 (двох) робочих днів з моменту, коли йому стала відома ця інформація. У разі невиконання вимоги цього пункту, дії Страхувальника визнаються Сторонами Договору як свідоме завищення розміру матеріального збитку, завданого страховим випадком і є підставою для повернення Страхувальником всієї суми страхового відшкодування в строк не пізніше 5 (п’яти) робочих днів з дати пред’явлення Страховиком відповідної вимоги;
<p>6.2.14.	слідувати вказівкам Страховика щодо здійснення дій, пов’язаних з врегулюванням збитків за страховим випадком; 
<p>6.2.15.	повернути Страховику протягом 10 (десяти) робочих днів з дати отримання його письмової вимоги суму страхового відшкодування, яку виплатив Страховик, та відшкодувати витрати Страховика, пов’язані з такою виплатою, якщо з’ясуються обставини, які відповідно до умов Договору та Правил або законодавства України є підставою для відмови у виплаті страхового відшкодування, тобто повністю або частково звільняють Страховика від обов’язку виплатити страхове відшкодування;
<p>6.2.16.	виконувати інші обов’язки, передбачені Договором, законодавством та Правилами.
<p>6.3.	Страховик має право: 
<p>6.3.1.	перевіряти інформацію, яка надана Страхувальником при укладанні Договору, а також виконання Страхувальником умов та вимог Договору;
<p>6.3.2.	відмовити у виплаті страхового відшкодування у випадках, передбачених Договором;
<p>6.3.3.	при настанні події, що має ознаки страхового випадку, брати участь у збереженні і рятуванні застрахованого ТЗ, давати обов’язкові для виконання інструкції Страхувальнику, спрямовані на зменшення розмірів заподіяної шкоди. При цьому такі дії не розглядаються як визнання Страховиком події страховим випадком;
<p>6.3.4.	надсилати запити у відповідні компетентні органи та отримувати додаткові документи, необхідні для з’ясування обставин страхового випадку та складання страхового акту. Строк складання страхового акту та строки виплати відшкодування подовжуються на період очікування вказаної інформації. При цьому Страховик надає Страхувальнику письмове повідомлення про причини подовження цих строків в строк, передбачений п.6.4.6. частини Б Договору;  
<p>6.3.5.	самостійно з’ясовувати причини та обставини настання страхового випадку; 
<p>6.3.6.	брати участь у оцінці та реалізації залишків застрахованого ТЗ, пошкоджених в результаті страхового випадку; 
<p>6.3.7.	достроково припинити дію Договору в порядку та у випадках, передбачених розділом 5 частини Б Договору;
<p>6.3.8.	змінювати умови страхування за згодою Страхувальника, а також вимагати від Страхувальника сплати додаткового страхового платежу при збільшенні ризику після укладення Договору. Невиконання цієї умови надає право Страховикові при настанні страхових випадків відмовити  у виплаті страхового відшкодування; 
<p>6.3.9.	одержати право власності на ТЗ, складові частини, деталі, обладнання, щодо яких страхове відшкодування виплачене в розмірі їх вартості;
<p>6.3.10.	відстрочити виплату страхового відшкодування у випадку, якщо:
<p>6.3.10.1.	не повністю з’ясовані обставини страхового випадку, розмір збитків, обставини, які підтверджують право Страхувальника (Вигодонабувача) на одержання страхового відшкодування - до з'ясування таких обставин, але не більше, ніж на 90 (дев’яносто) календарних днів з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин, причин настання страхового випадку та розміру збитку;
<p>6.3.10.2.	проти Страхувальника та/або Вигодонабувача, їх працівників або представників порушено кримінальне провадження, що має безпосереднє відношення до страхового випадку – до винесення остаточного рішення по даному кримінальному провадженню;
<p>6.3.10.3.	в інших випадках, передбачених Договором страхування – однак не більше, ніж на 90 (дев’яносто) календарних днів з дати отримання від Страхувальника останнього документу, необхідного для з’ясування обставин, причин настання страхового випадку та розміру збитку.
<p>6.4.	Страховик зобов'язаний: 
<p>6.4.1.	ознайомити Страхувальника з умовами Договору та Правилами;
<p>6.4.2.	при настанні страхового випадку здійснити виплату страхового відшкодування в межах страхової суми або відмовити у виплаті страхового відшкодування у випадках, передбачених умовами Договору;
<p>6.4.3.	протягом 2 (двох) робочих днів, як тільки стане відомо про настання події, що в подальшому може бути визнана страховим випадком, вжити заходів щодо оформлення всіх необхідних документів для своєчасної виплати страхового відшкодування; 
<p>6.4.4.	протягом 15 (п'ятнадцяти) робочих днів з дати, коли йому було надано останній зі всіх необхідних документів, які передбачено розділом 9 частини Б Договору, скласти страховий акт та прийняти рішення про виплату або про відмову у виплаті страхового відшкодування; 
<p>6.4.5.	протягом 5 (п’яти) робочих днів після прийняття від Страхувальника письмової заяви про факт настання  події, що може в подальшому бути визнана страховим випадком, при участі Страхувальника або його представника провести огляд пошкодженого ТЗ в світлий час доби або направити повноваженого представника Страховика до місця знаходження пошкодженого ТЗ, якщо  пошкодження виключають можливість його самостійного пересування до місця огляду, та скласти акт огляду пошкодженого ТЗ;
<p>6.4.6.	у випадку відмови, часткової відмови або відстрочки у виплаті страхового відшкодування, письмово повідомити про це рішення Страхувальника з обґрунтуванням причин відмови протягом  5 (п'яти) робочих днів з дати прийняття такого рішення;
<p>6.4.7.	здійснити виплату страхового відшкодування протягом 20 (двадцяти) робочих днів з дати підписання страхового акту. Страховик несе майнову відповідальність за несвоєчасне здійснення виплати страхового відшкодування шляхом сплати Страхувальнику пені в розмірі облікової ставки Національного банку України, що діяла на момент виникнення прострочення, за кожен день прострочення;
<p>6.4.8.	не розголошувати відомостей про Страхувальника та його майнове становище, крім випадків, встановлених законом.

<h2>7.	ВИЗНАЧЕННЯ РОЗМІРУ, ПОРЯДОК ТА УМОВИ ЗДІЙСНЕННЯ ВИПЛАТИ СТРАХОВОГО ВІДШКОДУВАННЯ</h2>
<p>7.1.	При настанні страхового випадку Страховик визначає розмір збитку згідно з умовами Договору. 
<p>7.2.	Сума страхових відшкодувань за один або декілька страхових випадків не може бути більшою за страхову суму, що обумовлена Договором. 
<p>7.3.	Виплата страхового відшкодування проводиться Страховиком на підставі письмової заяви від Страхувальника і страхового акту, що складається Страховиком. 
<p>7.4.	За наявності витрат, зазначених у п.3.5. частини Б Договору, оплата цих витрат здійснюється на підставі документів, які підтверджують такі витрати. 
<p>7.5.	Документи, необхідні для здійснення виплати страхового відшкодування, надаються Страховикові в оригіналі або у вигляді нотаріально завірених чи простих копій, за умови надання Страховику можливості звірки цих копій з оригіналами документів. 
<p>7.6.	При з’ясуванні причин та обставин настання події, що може бути в подальшому визнана страховим випадком, та визначенні розміру збитку, Страховик має право замовити проведення експертизи або оцінки заподіяного збитку. До участі в експертизі або оцінці Страховик запрошує Страхувальника (або його представника) та іншого учасника події. Відсутність Страхувальника та іншої третьої особи, відповідальної за заподіяний збиток, чи їх представників при проведенні експертизи, а також їх відмова узгодити її висновки не є підставою для визнання експертизи недійсною.
<p>7.7.	Розмір завданих збитків визначається та страхове відшкодування виплачується Страховиком на підставі кошторису ремонтних робіт, рахунків-фактур, нарядів-замовлень, актів виконаних робіт та інших документів, які підтверджують вартість та факт виконання відновлювального ремонту на СТО, що підтримує гарантійні зобов’язання виробника (імпортера/офіційного дилера) застрахованого ТЗ та яка письмово вказується (погоджується) Страховиком Страхувальнику (якщо в регіоні місця знаходження Страхувальника таких СТО декілька). При цьому перерахування проводиться безготівково на рахунок СТО, що надала рахунок. У разі незгоди Страховика щодо зазначених у калькуляції СТО цін на запасні частини, витратні матеріали та вартість робіт з відновлювального ремонту, а також щодо обсягів ремонту, за Страховиком залишається право замовити та оплатити за власний рахунок послуги експерта у цілях визначення прямого збитку Страхувальника.
<p>7.8.	Розрахунок виплати страхового відшкодування буде проводитися без вирахування коефіцієнту фізичного зносу на запасні частини.
<p>7.9.	За фактом незаконного заволодіння ТЗ страхове відшкодування виплачується наступним чином:
<p>7.9.1.	30% (тридцять відсотків) страхового відшкодування виплачується після  надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початок розслідування;
<p>7.9.2.	Остаточна сума виплачується по закінченню досудового розслідування, але не пізніше ніж через 90 днів з дати надання підтвердження внесення відповідних відомостей до Єдиного реєстру досудових розслідувань та початку розслідування, та надання Страховику всіх необхідних документів, в тому числі – копій матеріалів, які безпосередньо стосуються вчиненого кримінального правопорушення. При цьому перед отриманням страхового відшкодування (його першої частини) Страхувальник зобов`язаний передати Страховику  реєстраційний документ на ТЗ  і повний комплект ключів від ТЗ. Неможливість виконання цієї умови має бути письмово пояснена Страхувальником в заяві на виплату страхового відшкодування та підтверджена документально.
<p>7.10.	Безпосередньо перед отриманням остаточного страхового відшкодування Страхувальник зобов`язаний укласти із Страховиком угоду з відкладальною умовою (якщо ТЗ буде знайдено) про обов’язок здійснити всі необхідні дії щодо передачі йому права власності на втрачений ТЗ та вжити інших заходів, спрямованих на виконання такого обов’язку, в тому числі: видати довіреність Страховику або зазначеній Страховиком особі на право розпорядження ТЗ, включаючи право зняття ТЗ з обліку у підрозділах Державної автоінспекції України. При цьому Страховик має право відмовитися від прийняття вказаних прав власності на ТЗ.
<p>7.11.	У випадку, якщо Страхувальнику було повернено ТЗ, яким незаконно заволоділи, він зобов'язаний не пізніше одного місяця повернути Страховику отримане страхове відшкодування або передати Страховику за його згодою цей ТЗ.
<p>7.12.	Страхувальник, який одержав від третіх осіб повне відшкодування збитків, завданих внаслідок настання страхового випадку, втрачає право на одержання страхового відшкодування від Страховика. У разі, якщо збитки відшкодовано частково, страхове відшкодування виплачується Страховиком з вирахуванням суми, що одержана Страхувальником від третіх осіб.
<p>7.13.	В разі повної конструктивної загибелі ТЗ та/або ДО (коли вартість відновлювального ремонту перевищує 70% ринкової (дійсної) вартості на момент настання страхового випадку) Страховик проводить виплату страхового відшкодування за одним із варіантів, який обирає Страховик:
<p>7.13.1.	у розмірі страхової суми або ринкової (дійсної) вартості ТЗ на момент настання страхового випадку (якщо ринкова (дійсна) вартість є меншою за страхову суму), з вирахуванням встановленої франшизи та залишкової вартості ТЗ.  При цьому ТЗ залишається у власності Страхувальника;
<p>7.13.2.	у розмірі страхової суми або ринкової (дійсної) вартості ТЗ на момент настання страхового випадку (якщо ринкова (дійсна) вартість є меншою за страхову суму), з вирахуванням встановленої франшизи, якщо Страхувальник у письмовій формі заявить Страховику про відмову від своїх прав на застрахований ТЗ на користь Страховика. При цьому така відмова  не зобов’язує Страховика прийняти ТЗ. Витрати по зняттю ТЗ з обліку Страховиком не відшкодовуються. В такому разі безпосередньо перед виплатою страхового відшкодування Страхувальник передає право власності на ТЗ Страховику або іншій особі за розпорядженням Страховика. Всі умови такої передачі узгоджуються Сторонами шляхом підписання окремого договору.
<p>7.14.	Залишкова вартість ТЗ визначається на вибір Страховика: шляхом вивчення попиту та пропозицій на ринку щодо таких залишків, що документально підтверджується (зокрема, але не обмежуючись, он-лайн (Інтернет) аукціоном з продажу автомобілів) або шляхом експертної оцінки. При цьому Страховик має пріоритетне право оцінки вартості залишків застрахованого ТЗ, пошкодженого внаслідок страхового випадку, шляхом виставлення відповідної пропозиції щодо продажу ТЗ на он-лайн аукціоні та будь-яким іншим шляхом, що не суперечить законодавству України. У разі незгоди Страхувальника або інших зацікавлених сторін із рішенням Страховика, Страховик здійснює виплату страхового відшкодування із розрахунку на дані, зафіксовані найбільш вигідною пропозицією он-лайн аукціону. З дати прийняття рішення про оголошення ТЗ до он-лайн аукціону, Страховик протягом 7 (семи) робочих днів приймає та досліджує пропозиції потенційних покупців та, ґрунтуючись на найбільш вигідній пропозиції, здійснює розрахунок страхового відшкодування.
<p>7.15.	Оцінка вартості ремонту ТЗ здійснюється з урахуванням цін на послуги і запасні частини, що встановлені в Україні на дату настання страхового випадку.
<p>7.16.	Виплата страхового відшкодування при пошкодженні тільки скляних деталей ТЗ (вітрового та заднього скла, скла дверей, фар, приладів зовнішнього освітлення, дзеркал), при відсутності інших пошкоджень ТЗ внаслідок настання страхового випадку, проводиться тільки у випадку, якщо вони мають крізні пробоїни, тріщини доходять до краю скла (фари) або скляні деталі повністю розбиті.
<p>7.17.	Виплата страхового відшкодування здійснюється в безготівковій формі.
<p>7.18.	Днем виплати страхового відшкодування вважається дата списання коштів з поточного рахунку Страховика.
<p>7.19.	Після перерахування страхового відшкодування за реквізитами, вказаними Страхувальником письмово в заяві на виплату страхового відшкодування, Страхувальник не може змінювати одержувача страхового відшкодування. Виплачене страхове відшкодування не підлягає поверненню Страховику та повторному перерахуванню.

<h2>8.	ДІЇ СТРАХУВАЛЬНИКА ПРИ НАСТАННІ ПОДІЇ, ЩО МОЖЕ БУТИ ВИЗНАНА СТРАХОВИМ ВИПАДКОМ</h2>
<p>8.1.	При настанні події, що згідно з Договором має ознаки страхового випадку, Страхувальник зобов’язаний:
<p>8.1.1.	вжити у межах розумної доцільності всіх можливих заходів щодо рятування ТЗ, негайно, з місця події,  повідомити правоохоронні чи інші компетентні органи та (при ДТП) діяти у відповідності до вимог Правил дорожнього руху;
<p>8.1.2.	негайно, з місця події (як тільки стало відомо про її настання) повідомити про таку подію Страховика за тел:  0-800-502-300 (цілодобово), виконувати всі вказівки Страховика;
<p>8.1.3.	письмово повідомити Страховика про настання події протягом 3 (трьох) робочих днів (включно) з дати її настання, із зазначенням обставин події, характеру і розміру збитків;
<p>8.1.4.	якщо Страхувальник або особа, якій довірено керування ТЗ, з поважних причин не мали можливості виконати дії, зазначені п.п.8.1.1.-8.1.3. частини Б Договору (госпіталізація з місця події, отримання травм тощо), вони повинні довести це та підтвердити документально;
<p>8.1.5.	надати документи, передбачені розділом 9 частини Б Договору, відповідно до характеру події;
<p>8.1.6.	зберегти пошкоджений ТЗ у тому вигляді, в якому він опинився після настання події, що в подальшому може бути визнана страховим випадком, до його огляду Страховиком, та не починати ремонт ТЗ без письмової згоди на це Страховика. Зміна характеру та ступеню отриманих застрахованим ТЗ пошкоджень допускається тільки в тому випадку, коли це було необхідно з точки зору безпеки та/або для спасіння людей, підтверджених документально Страхувальником;
<p>8.1.7.	надати ТЗ та забезпечити належні умови для проведення огляду, складання акту огляду ТЗ після пошкодження та/або експертного дослідження пошкодженого ТЗ. Належними умовами вважаються: світлий час доби або належним чином освітлене приміщення, незабруднений ТЗ, участь представника Страхувальника у огляді пошкодженого ТЗ; 
<p>8.1.8.	у разі виявлення під час проведення ремонтно-відновлюваних робіт прихованих пошкоджень, призупинити такі роботи до огляду ТЗ представником Страховика. Ненадання ТЗ Страховикові для огляду прихованих пошкоджень є підставою для відмови в оплаті вартості відновлення, заміни таких пошкоджень;
<p>8.1.9.	здійснити всі можливі заходи щодо зменшення шкоди, заподіяної застрахованому ТЗ внаслідок події;
<p>8.1.10.	 надати Страховику можливість провести розслідування причин та розміру збитків, взяти участь в заходах щодо зменшення збитку та рятуванню застрахованого ТЗ;
<p>8.1.11.	за вимогою Страховика надати йому в письмовій формі всю інформацію, яка знаходиться в розпорядженні Страхувальника та необхідна для визначення причин та розміру завданих в результаті події збитків.

<h2>9.	ПЕРЕЛІК ДОКУМЕНТІВ, ЩО ПІДТВЕРДЖУЮТЬ НАСТАННЯ СТРАХОВОГО ВИПАДКУ ТА РОЗМІР ЗБИТКУ</h2>
<p>9.1.	Залежно від характеру та обставин страхового випадку, настання страхового випадку та розмір збитку має бути підтверджено наступними документами, які надаються Страхувальником: 
<p>9.1.1.	У разі пошкодження ТЗ внаслідок ДТП:
<ul>
<li>	довідка, що видається підрозділами поліції на окрему вимогу і містить більш детальну інформацію щодо обставин ДТП, зокрема відомості про всіх її учасників, наявності або відсутності у них стану сп’яніння та попередні висновки про те, внаслідок порушення яких пунктів ПДР та ким саме з учасників ДТП вона сталась;
<li>	схема місця ДТП, підписана учасниками ДТП та поліцейським;
<li>	постанова у справах про адміністративні правопорушення (якщо матеріали були направлені на розгляд до суду);
<li>	на окрему вимогу Страховика – копії інших адміністративних матеріалів, складених поліцейськими підрозділів патрульної поліції та поліцейськими, на яких покладаються обов'язки із забезпечення безпеки дорожнього руху в окремих регіонах та населених пунктах, де тимчасово відсутня патрульна поліція (далі - поліцейські) за фактом ДТП (протокол про адміністративне правопорушення, пояснення учасників ДТП, протокол медичного обстеження водіїв тощо);
</ul>
<p>9.1.2.	У разі пошкодження ТЗ внаслідок пожежі, вибуху, падіння літальних апаратів або їх частин, дерев, інших предметів, тіл космічного походження або внаслідок стихійного лиха:
<ul>
<li>довідки з органів пожежної охорони, рятувальної чи сейсмологічної служб, гідрометеослужби, правоохоронних органів щодо  події, внаслідок якої було пошкоджено чи втрачено предмет Договору. У разі, якщо з довідки буде встановлено, що подія, внаслідок якої було пошкоджено чи втрачено предмет Договору, сталася з вини третіх осіб, Страхувальником мають бути надані документи, передбачені п.9.1.3. частини Б Договору;</li>
</ul>
<p>9.1.3.	У разі пошкодження ТЗ внаслідок ПДТО:
<ul>
<li>копія заяви у  органи внутрішніх справ з відміткою про реєстрацію такої заяви;</li>
<li>довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;</li>
</ul>
<p>9.1.4.	При незаконному заволодінні ТЗ: 
<ul>
<li>довідка слідчого про внесення відповідних відомостей до Єдиного реєстру досудових розслідувань (далі – Реєстр) та початок розслідування або копія витягу з Реєстру;</li>
<li>за наявності - належним чином завірена копія постанови про закриття кримінального провадження;</li>
</ul>
<p>9.1.5.	В усіх випадках:
<ul>
<li>заяву-повідомлення про настання події, що має ознаки страхового випадку, за формою, встановленою Страховиком,  оформлену належним чином;</li>
<li>Договір страхування (оригінал);</li>
<li>пояснення Страхувальника або іншої особи, допущеної до керування ТЗ під час настання події, із зазначенням обставин, причин та наслідків такої події;</li>
<li>тимчасове свідоцтво про реєстрацію ТЗ копія посвідчення водія (особи, що керувала ТЗ на момент настання події);</li>
<li>письмову заяву Страхувальника про виплату страхового відшкодування (встановленої форми), оформлену належним чином.</li>
</ul>
<p>9.2.	Інші документи, які дають змогу встановити розмір збитків, що підлягають відшкодуванню, обставини настання страхового випадку та дають право Страховику на регресні вимоги до винних осіб.
<p>9.3.	Страховик має право зменшити перелік документів, визначених у п.п.9.1.1.-9.1.5. частини Б Договору, при розгляді конкретних страхових випадків.

<h2>10.	ПРИЧИНИ ВІДМОВИ У ВИПЛАТІ СТРАХОВОГО ВІДШКОДУВАННЯ</h2>
<p>10.1.	Підставою для відмови Страховика у виплаті страхового відшкодування є:
<p>10.1.1.	порушення (невиконання або неналежне виконання) Страхувальником або особою, допущеною до керування ТЗ, умов Договору;
<p>10.1.2.	навмисні дії Страхувальника або осіб, допущених до керування ТЗ, спрямовані на настання страхового випадку. Зазначена норма не поширюється на дії, пов'язані з виконанням ними громадянського чи службового обов'язку, в стані необхідної оборони (без перевищення її меж) або захисту майна, життя, здоров'я, честі, гідності та ділової репутації. Кваліфікація дій Страхувальника або осіб, допущених до керування ТЗ, встановлюється відповідно до законодавства України;
<p>10.1.3.	вчинення Страхувальником або особою, допущеною до керування ТЗ, умисного злочину, що призвів до страхового випадку;
<p>10.1.4.	подання Страхувальником або особою, допущеною до керування ТЗ, свідомо неправдивих відомостей про предмет Договору або про факт та обставини настання страхового випадку;
<p>10.1.5.	залишення Страхувальником або особою, яка на законних підставах експлуатує ТЗ, після настання страхового випадку місця ДТП до прибуття працівників поліції, або ухилення від проведення в установленому порядку медичного огляду на вимогу працівників поліції для визначення стану алкогольного  сп’яніння, впливу наркотичних чи токсичних речовин, та/або вживання алкогольних напоїв, наркотичних чи токсичних речовин після настання ДТП до закінчення процедури оформлення ДТП;
<p>10.1.6.	ненадання Страхувальником всіх необхідних документів, які підтверджують настання страхового випадку та розмір збитку, а також ненадання Страхувальником документів, які необхідні для прийняття рішення щодо виплати страхового відшкодування, подання документів, оформлених з порушеннями дійсних норм (відсутні номери, печатки чи дати, наявність виправлень), чи подання документів, які містять недостовірну інформацію щодо строку, причин та обставин страхового випадку та розміру збитку;
<p>10.1.7.	здійснення (початок здійснення) Страхувальником відновлювального ремонту пошкодженого ТЗ або реалізація ТЗ (його частин) без письмової згоди Страховика до прийняття рішення про виплату страхового відшкодування;
<p>10.1.8.	ненадання довідки відповідних компетентних органів, в залежності від характеру події;
<p>10.1.9.	якщо Страхувальник умисно не вживав необхідних та доступних заходів з метою зменшення розміру заподіяної шкоди;
<p>10.1.10.	отримання Страхувальником або особою, допущеною до керування ТЗ, повного або часткового відшкодування збитків від особи, винної у їх заподіянні, інших осіб;
<p>10.1.11.	виявлення факту того, що обсяг та характер пошкоджень застрахованого ТЗ не відповідають причинам та обставинам страхового випадку; 
<p>10.1.12.	пошкодження ТЗ в результаті невжиття Страхувальником заходів щодо попередження самовільного руху ТЗ;
<p>10.1.13.	Грубі порушеннями чинних ПДР водієм застрахованого ТЗ, що призвели до страхової події, а саме:
<ul>
<li>проїзд на заборонений сигнал світлофора або жест регулювальника;</li>
<li>виїзд на зустрічну смугу руху з перетином подвійної осьової лінії (лінія 1.3 згідно з ДСТУ 2587-94);</li>
<li>перетин дороги, на якій транспортні потоки розділені подвійною осьовою лінією (лінія 1.3 згідно з ДСТУ 2587-94);</li>
<li>порушення правил проїзду залізничних переїздів.</li>
</ul>
<p>10.1.14.	Інші випадки, передбачені Правилами та законодавством України.

<h2>11.	ПЕРЕХІД ДО СТРАХОВИКА ПРАВ СТРАХУВАЛЬНИКА ЩОДО ОСОБИ, ВІДПОВІДАЛЬНОЇ ЗА ЗАПОДІЯНІ ЗБИТКИ</h2>
<p>11.1.	Після виплати страхового відшкодування до Страховика в межах фактичних затрат переходить право вимоги, яке Страхувальник або інша особа, що одержала страхове відшкодування, має до особи, відповідальної за заподіяний збиток. Страхувальник до виплати страхового відшкодування зобов’язаний передати  Страховику належним чином завірені копії  всіх документів, які є в нього в наявності та необхідні для здійснення права вимоги до особи, винної у заподіянні збитку, а після виплати страхового відшкодування – надати Страховику оригінали цих документів. 
<p>11.2.	Страховик має право відстрочити виплату страхового відшкодування при настанні страхового випадку за ризиком «ДТП» у разі наявності інших учасників ДТП, винних у заподіянні збитку, до отримання від Страхувальника інформації про цих осіб, достатньої для пред’явлення їм права вимоги боргу (прізвище, ім’я, по-батькові, дата народження, місце проживання та реєстрації – для фізичної особи; найменування та місце реєстрації – для юридичної особи; телефон; наявність/відсутність договору обов’язкового або добровільного страхування цивільно-правової відповідальності власників наземних транспортних засобів та найменування страхової компанії).
<p>11.3.	Якщо Страхувальник відмовився від свого права вимоги до особи, винної у заподіянні збитку за страховим випадком, або здійснення цього права стане неможливим з вини Страхувальника, то Страховик звільняється від виплати страхового відшкодування повністю або у відповідній частці.

<h2>12.	ІНШІ УМОВИ</h2>
<p>12.1.	Договір укладений українською мовою в двох примірниках, що мають однакову юридичну силу і зберігаються у кожної із Сторін.
<p>12.2.	Суперечки і розбіжності, що виникають під час дії цього Договору, вирішуються Сторонами шляхом переговорів. Сторони домовились, що усі спори, розбіжності або претензії, які виникають між Сторонами із/або у зв'язку із даним Договором, в тому числі, але не обмежуючись: що стосуються його укладання, виконання, порушення, припинення, розірвання,   дійсності/недійсності,   сплати   будь-яких   санкцій   за   порушення   Договору   (невиконання   або   неналежне виконання), стягнення заборгованості тощо, будуть передаватись для остаточного врегулювання на розгляд постійно діючого Третейського суду «Захист прав» при Всеукраїнській громадській організації «Мерседес-Бенц Клуб Україна» (надалі по тексту - Третейський суд). Розгляд справи буде здійснюватись у відповідності із Законом України «Про третейські суди» та Регламентом Третейського суду за місцем знаходження Третейського розгляду. Місцезнаходженням Третейського суду є: Україна, 01004, м. Київ, вул. Велика Васильківська, 15/2 Розгляд справи буде здійснюватись одноособово Головою Третейського суду або одноособово третейським суддею, призначеним Головою Третейського суду. Невиконання/ухилення  Сторони   від  виконання вказаного положення тягне за собою наслідки, встановлені Регламентом Третейського суду та ст. 41 Закону України «Про третейські суди». Рішення Третейського суду буде обов'язковим для виконання.
<p>12.3.	На підставі Закону України «Про захист персональних даних» від 01.06.2010 року № 2297-VI, Страхувальник надає свою безстрокову згоду Страховику на обробку та використання персональних даних осіб – працівників, контрагентів Страхувальника, зазначених у цьому Договорі, та будь-яких інших документах, що надаються або будуть отримані для укладання, зміни, розірвання або виконання Договору, в тому числі паспортних даних, ідентифікаційного номеру, даних щодо місця роботи, місця проживання, місця реєстрації, номери засобів зв’язку, адреси електронної пошти, реквізити банківського рахунку, інших даних, які  надаються Страхувальником добровільно з метою реалізації мети обробки. Метою обробки та використання персональних даних Страхувальника є: забезпечення укладання, зміни, розірвання або виконання Договору, реалізації інших відносин у сфері страхування, адміністративно-правових відносин, податкових відносин, відносин у сфері бухгалтерського обліку, відносин у сфері обліку та звітності. Для цілей цього Договору під персональними даними Страхувальника вважаються персональні дані його співробітників та/або уповноважених осіб.
<p>12.4.	Одночасно, підписуючи даний Договір, Страхувальник дає згоду на отримання ним звернень (повідомлень, звітів, запитів тощо) від Страховика засобами SMS – розсилок, поштового зв’язку, електронною поштою, телефоном та/або факсимільним зв’язком.
<p>12.5.	У випадку зміни будь-якої адреси чи номеру телефону, Страхувальник зобов’язується протягом 10 (десяти)  робочих днів повідомити Страховика.
<p>12.6.	Підписавши даний Договір, Страхувальник підтверджує, що повідомлений у письмовій формі про включення його даних до бази персональних даних, про його права, визначені Законом «Про захист персональних даних», мету збору і обробки даних та осіб, яким передаються його персональні дані.
<p>12.7.	Згода Страхувальника на обробку його персональних даних, надана ним шляхом підписання даного Договору, не вимагає здійснення письмових повідомлень про зміну чи знищення персональних даних або обмеження доступу до них, передачу персональних даних третім  особам.
<p>Ця згода діє протягом невизначеного терміну та не припиняється з закінченням дії цього Договору. Пред’явлення  вмотивованої вимоги щодо зміни або знищення персональних даних Страхувальника можливе, якщо ці дані обробляються незаконно чи є недостовірними.
<p>12.8.	Страховик та Страхувальник заявляють та гарантують, що їхні представники, які підписали Договір, належним чином уповноважені, та документи, що підтверджують їх повноваження, належним чином видані, та на момент підписання Договору не були змінені та відкликані.

<table width=100% cellpadding=0 cellspacing=0>
<tr>
	<td width="45%" valign=top>
		<table width="100%" cellspacing=0 cellpadding=5>
		<tr>
			<td colspan=2 align="center"><b>СТРАХОВИК</b></td>
		</tr>
		<tr>
			<td colspan=2 class="bottom"><b>ТДВ "Експрес Страхування"</b></td>
		</tr>
		{if $values.sign_agents_id==13944}
		<tr>
			<td colspan=2 class="bottom">в особі ТОВ «УКРАВТОЛІЗИНГ»</td>
		</tr>
		{/if}
		<tr>
			<td colspan=2 class="bottom">01004, м. Київ, вул. Велика Васильківська, 15/2</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">Р/р 265073011592 в АТ «ОЩАДБАНК»</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">МФО 300465, Код ЄДРПОУ 36086124</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2 class="bottom">&nbsp;</td>
		</tr>
		<tr>
			<td colspan=2>&nbsp;</td>
		</tr>
		<tr>
			<td width="50%">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А.{/if}</td>
			<td class="bottom">&nbsp;</td>
		</tr>
		</table>
	</td>
	<td>&nbsp;</td>
	<td width="45%" align=right valign=top>
		{if $values.person_types_id==1}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Адреса реєстрації: {$values.insurer_address}</td>
			</tr>
			<tr>
				{if $values.insurer_id_card == 1}<td colspan=2 class="bottom">ID-карта: № {$values.insurer_newpassport_number},<br />Орган, що видав: {$values.insurer_newpassport_place} ({$values.insurer_newpassport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{else}<td colspan=2 class="bottom">Паспорт: {$values.insurer_passport_series} {$values.insurer_passport_number},<br />виданий {$values.insurer_passport_place} ({$values.insurer_passport_date|date_format:$smarty.const.DATE_FORMAT_SMARTY})</td>{/if}
			</tr>
			<tr>
				<td colspan=2 class="bottom">ІПН: {$values.insurer_identification_code}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">&nbsp;</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			<tr>
				<td colspan=2>{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td colspan=2>{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
			</tr>
			{/if}
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{else}
			<table width="100%" cellspacing=0 cellpadding=5>
			<tr>
				<td colspan=2 align=center><b>СТРАХУВАЛЬНИК</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom"><b>{$values.insurer_company}</b></td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">{$values.insurer_address}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">Р/р {$values.insurer_bank_account} в {$values.insurer_bank}</td>
			</tr>
			<tr>
				<td colspan=2 class="bottom">МФО {$values.insurer_bank_mfo}, код ЄДРПОУ {$values.insurer_edrpou}</td>
			</tr>
			<tr>
				<td colspan=2>&nbsp;</td>
			</tr>
			<tr>
				<td width="50%">{if $values.insurer_position}{$values.insurer_position} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{if $values.insurer_lastname1}
			<tr>
				<td width="50%">{if $values.insurer_position1}{$values.insurer_position1} {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
				<td class="bottom">&nbsp;</td>
			</tr>
			{/if}
			<tr>
				<td colspan="2" align="right"><br />
					<p>З Правилами страхування ознайомлений,</p>
					<p>з умовами Договору страхування згодний.</p>
				</td>
			</tr>
			</table>
		{/if}
	</td>
</tr>
</table>
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td>
		<h2>Заява на страхування перегону</h2>
		<p>На підставі наданих мені повноважень прошу застрахувати перегін автомобілів на підставі інформації, наведеної нижче:</p>
	</td>
	<td align="right">
		<p>Додаток № 1 до Договору страхування № {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table><br />

<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="20%"><b>Строк перегону</b></td>
	<td class="all center">з 00.00 год {$values.begin_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY} по 24.00 год {$values.end_datetime|date_format:$smarty.const.DATE_FORMAT_SMARTY}</td>
</tr>
</table><br />

<p>Дані про автомобілі, що переганяються</p>
<table cellpadding="5" cellspacing="0" width="100%">
<tr align="center">
	<td class="all">№ ПП</td>
	<td class="top right bottom">Марка та модель ТЗ</td>
	<td class="top right bottom">№ кузова/шасі ТЗ (VIN)</td>
	<td class="top right bottom">Маршрут перегону</td>
	<td class="top right bottom">Вартість, грн.</td>
</tr>
{section name="roll" loop=$values.items}
<tr>
	<td class="right bottom left">{$smarty.section.roll.iteration}.</td>
	<td class="right bottom">{$values.items[roll].brand}/{$values.items[roll].model}</td>
	<td class="right bottom">{$values.items[roll].shassi}</td>
	<td class="top right bottom">{$values.items[roll].route}</td>
	<td class="right bottom" align="right">{$values.items[roll].car_price|moneyformat:-1}</td>
</tr>
{/section}
</table><br />

<table cellspacing=0 cellpadding=5 width="100%">
<tr>
	<td width="20%" align="right">Заяву заповнив&nbsp;&nbsp;&nbsp;&nbsp;</td>
	<td width="30%" class="bottom">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
	<td width="7%" align="center">&nbsp;/&nbsp;</td>
	<td width="10%" class="bottom">&nbsp;</td>
	<td>&nbsp;&nbsp;&nbsp;&nbsp;</td>
	<td width="20%"  >&nbsp;</td>
</tr>
<tr><td colspan="5">&nbsp;</td></tr>
<tr>
	<td align="right">Заяву прийняв&nbsp;&nbsp;&nbsp;&nbsp;</td>
	<td class="bottom">{$values.agent_lastname} {$values.agent_firstname|truncate:2:'':true}. {if $values.agent_patronymicname}{$values.agent_patronymicname|truncate:2:'':true}.{/if}</td>
	<td align="center">&nbsp;/&nbsp;</td>
	<td class="bottom">&nbsp;</td>
	<td>&nbsp;&nbsp;&nbsp;&nbsp;</td>
	<td  >&nbsp;</td>
</tr>
</table>
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td><h2>Перелік застрахованих ТЗ, маршрут перевезення, страхові суми, страховий тариф, страхова премія</h2></td>
	<td align="right">
		<p>Додаток № 2 до Договору страхування № {$values.number}</p>
		<p>від {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table>
<table cellpadding="5" cellspacing="0" width="100%">
<tr align="center">
	<td rowspan="2" class="all">№ ПП</td>
	<td colspan="2" class="top right bottom">Марка та модель ТЗ</td>
	<td rowspan="2" class="top right bottom">Рік випуску</td>
	<td rowspan="2" class="top right bottom">№ кузова/шасі ТЗ (VIN)</td>
	<td rowspan="2" class="top right bottom">Маршрут перегону</td>
	<td colspan="2" class="top right bottom">Страхова вартість ТЗ/ДО (грн.)</td>
	<td colspan="2" class="top right bottom">Страхова сума ТЗ/ДО (грн.)</td>
	<td colspan="2" class="top right bottom">Тариф, % від страхової суми</td>
	<td colspan="3" class="top right bottom">Страхова премія, грн.</td>
	<td colspan="2" class="top right bottom" width="100">Безумовна франшиза (грн. або % від страхової суми)</td>
</tr>
<tr align="center">
	<td class="right bottom" width="60">ТЗ</td>
	<td class="right bottom" width="60">ДО</td>
	<td class="right bottom" width="60">ТЗ</td>
	<td class="right bottom" width="60">ДО</td>
	<td class="right bottom" width="60">ТЗ</td>
	<td class="right bottom" width="60">ДО</td>
	<td class="right bottom" width="60">ТЗ</td>
	<td class="right bottom" width="60">ДО</td>
	<td class="right bottom" width="60">ТЗ</td>
	<td class="right bottom" width="60">ДО</td>
	<td class="right bottom" width="60">Загальна страхова премія</td>
	<td class="right bottom" width="50">ризики ДТП, ПДТО, стихійні явища, напад тварин, падіння літальних апаратів , пожежа, вибух, самозаймання</td>
	<td class="right bottom" width="50">незаконне заволодіння</td>
</tr>
{assign var="totalCarPrice" value=0}
{assign var="totalEquipmentPrice" value=0}
{assign var="totalAmountKASKO" value=0}
{assign var="totalAmountEquipment" value=0}
{assign var="totalAmount" value=0}
{section name="roll" loop=$values.items}
	{assign var="idx1" value=1}
	{assign var="idx2" value=1}
	{assign var="idx3" value=1}
	{assign var="totalCarPrice" value=$totalCarPrice+$values.items[roll].car_price}
	{assign var="totalEquipmentPrice" value=$totalEquipmentPrice+$values.items[roll].price_equipment}
	{assign var="totalAmountKASKO" value=$totalAmountKASKO+$values.items[roll].amount_kasko}
	{assign var="totalAmountEquipment" value=$totalAmountEquipment+$values.items[roll].amount_equipment}
	{assign var="totalAmount" value=$totalAmount+$values.items[roll].amount}
<tr>
	<td class="right bottom left">{$smarty.section.roll.iteration}.</td>
	<td class="right bottom">{$values.items[roll].brand}/{$values.items[roll].model}</td>
	<td class="right bottom">{section name="rollequipment" loop=$values.equipment}{if $values.equipment[rollequipment].items_id==$values.items[roll].id}{$idx1}){$values.equipment[rollequipment].title}<br>{assign var="idx1" value=$idx1+1}{/if}{/section}</td>
	<td class="right bottom">{$values.items[roll].year}</td>
	<td class="right bottom">{$values.items[roll].shassi}</td>
	<td class="right bottom">{$values.items[roll].route}</td>
	<td class="right bottom" align="right">{$values.items[roll].car_price|moneyformat:-1}</td>
	<td class="right bottom">{section name="rollequipment" loop=$values.equipment}{if $values.equipment[rollequipment].items_id==$values.items[roll].id}{$idx2}){$values.equipment[rollequipment].price|moneyformat:-1}<br>{assign var="idx2" value=$idx2+1}{/if}{/section}</td>
	<td class="right bottom" align="right">{$values.items[roll].car_price|moneyformat:-1}</td>
	<td class="right bottom">{section name="rollequipment" loop=$values.equipment}{if $values.equipment[rollequipment].items_id==$values.items[roll].id}{$idx3}){$values.equipment[rollequipment].price|moneyformat:-1}<br>{assign var="idx3" value=$idx3+1}{/if}{/section}</td>
	<td class="right bottom" align="right">{$values.items[roll].rate_kasko}%</span></td>
	<td class="right bottom" align="right">{$values.items[roll].rate_equipment}%</span></td>
	<td class="right bottom" align="right">{$values.items[roll].amount_kasko|moneyformat:-1}</td>
	<td class="right bottom" align="right">{$values.items[roll].amount_equipment|moneyformat:-1}</td>
	<td class="right bottom" align="right">{$values.items[roll].amount|moneyformat:-1}</td>
	<td class="right bottom" align="right">{if $values.items[roll].deductibles_absolute0}{$values.items[roll].deductibles_value0|moneyformat}{else}{$values.items[roll].deductibles_value0}%{/if}</td>
	<td class="right bottom" align="right">{if $values.items[roll].deductibles_absolute1}{$values.items[roll].deductibles_value1|moneyformat}{else}{$values.items[roll].deductibles_value1}%{/if}</td>
</tr>
{/section}
<tr>
	<td colspan=6 align="center" class="right bottom left"><b>ВСЬОГО</b></td>
	<td class="right bottom" align="right"><b>{$totalCarPrice|moneyformat:-1}</span></b></td>
	<td class="right bottom" align="right"><b>{$totalEquipmentPrice|moneyformat:-1}</b></td>
	<td class="right bottom" align="right"><b>{$totalCarPrice|moneyformat:-1}</span></b></td>
	<td class="right bottom" align="right"><b>{$totalEquipmentPrice|moneyformat:-1}</b></td>
	<td class="right bottom" align="center"><b>X</b></td>
	<td class="right bottom" align="center"><b>X</b></td>
	<td class="right bottom" align="right"><b>{$totalAmountKASKO|moneyformat:-1}</b></td>
	<td class="right bottom" align="right"><b>{$totalAmountEquipment|moneyformat:-1}</b></td>
	<td class="right bottom" align="right"><b>{$totalAmount|moneyformat:-1}</b></td>
	<td class="right bottom" align=center><b>X</b></td>
	<td class="right bottom" align=center><b>X</b></td>
</tr>
</table><br />

<h2>ПІДПИСИ СТОРІН</h2>
<table cellpadding="5" cellspacing="0" width="100%">
<tr>
	<td width="48%" align="center"><b>СТРАХОВИК</b></td>
	<td width="4%">&nbsp;</td>
	<td width="48%" align="center"><b>СТРАХУВАЛЬНИК</b></td>
</tr>
<tr>
	<td>М.П.</td>
	<td>&nbsp;</td>
	<td align="center"><b>З Правилами страхування ознайомлений, з умовами Договору страхування згоден</b></td>
</tr>
<tr>
	<td height="30">{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}{$values.director1}{else}Директор Щучьєва Т.А.{/if}</td>
	<td height="30">&nbsp;</td>
	<td height="30">{if $values.insurer_position}{$values.insurer_position} {$values.insurer_company} {/if}{$values.insurer_lastname} {$values.insurer_firstname|truncate:2:'':true}. {$values.insurer_patronymicname|truncate:2:'':true}.</td>
</tr>
<tr>
	<td class="top center">(П.І.Б., підпис)</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
{if $values.insurer_lastname1}
<tr>
	<td height="30">&nbsp;</td>
	<td height="30">&nbsp;</td>
	<td height="30">{if $values.insurer_position1}{$values.insurer_position1}  {/if}{$values.insurer_lastname1} {$values.insurer_firstname1|truncate:2:'':true}. {$values.insurer_patronymicname1|truncate:2:'':true}.</td>
</tr>
<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="top center">(П.І.Б., підпис)</td>
</tr>
{/if}
</table>
<div style="page-break-after: always"></div>

</body>
</html>