<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td width="227"><img src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/logo.gif" width="227" height="105" /></td>
	<td align="center">
 		<h1>Додаткова угода № {$values.sub_number} <br>
		до договору страхування	{$values.original.number}
		   від {$values.original.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</h1>
	</td>
	<td width="220" align="center">
		<br> 
	</td>
</tr>
<tr>
	<td align="left" >
	м. Київ                                                                                                        
	</td>
    <td align="right" colspan="2">
		<p>{$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р.</p>
	</td>
</tr>
</table><br />

ТОВАРИСТВО З ДОДАТКОВОЮ ВІДПОВІДАЛЬНІСТЮ «ЕКСПРЕС СТРАХУВАННЯ» (далі - Страховик) 

{if $values.agencies_id==560 || $values.agencies_id==1486}
{if $values.agencies_id==560}
в особі ФО-П Турчини Надії Миколаївни , яка діє на підставі Довіреності №10/АС від 23.11.2012р. та Договору доручення №10/АС від 23.11.2012р. (далі - Страховик) відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ «Експрес Страхування» добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих  Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р. (далі - Правила)
{/if}
{if $values.agencies_id==1486}
в особі ФО-П Турчина Максима Костянтиновича , який діє на підставі Довіреності № 137/Д от 10.07.2014 р. та Договору доручення №4/АС от 10.07.2014 р. (далі - Страховик) відповідно до Закону України «Про страхування», ліцензії серія АВ №429899 від 04.11.2008 р. та Правил ТДВ «Експрес Страхування» добровільного страхування майна (крім залізничного, наземного, повітряного, водного транспорту (морського внутрішнього та інших видів водного транспорту), вантажів та багажу (вантажобагажу) та додатків до них, зареєстрованих  Державною комісією з регулювання ринків фінансових послуг України 23 жовтня 2008 р. (далі - Правила)
{/if}

{else}

{if $values.ground_kasko && $values.agencies_edrpou != $values.insurer_edrpou}
в особі {$values.director2}, що діє на підставі {$values.ground_kasko}
{else} 
в особі Директора Щучьєвої Тетяни Андріївни, що діє на підставі Статуту
{/if}

{/if}


та {$values.insurer_lastname} {$values.insurer_firstname} {$values.insurer_patronymicname}, (далі – Страхувальник) з другої Сторони, а разом – Сторони, уклали цю додаткову угоду № {$values.sub_number}   від  {$values.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. (далі – Додаткова угода) до  договору   страхування наземних транспортних засобів № {$values.original.number} від {$values.original.date|date_format:$smarty.const.DATE_FORMAT_SMARTY}р. р. (надалі – Договір страхування) про наступне:
<br><br>
<p style="font-size: 13px">1.	Сторони погодили викласти частину А  Договору страхування у наступній редакції:<br><br><br>

