{if $values.insurer_person_types_id==2 && false}
<!-- юрик -->
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td align="center" width="50%" >
        &nbsp;
 		
	</td>
	<td   align="left"  width="50%">
Додаток №1<br>
до Правил проведення  фінансового моніторингу <br>
ТДВ «Експрес Страхування» згідно с  Законом       <br>             
України "Про запобігання та протидію легалізації <br>
(відмиванню) доходів, одержаних злочинним <br>
шляхом, фінансуванню тероризму та фінансуванню<br> 
розповсюдження зброї масового знищення" <br>

	</td>
</tr>
</table>
<br><br><br>
<p align="center"><b>Анкета-опитувальник юридичної особи</b></p>
<p align="center"><b>Шановний(а) пан(і)!</b></p>
<p><b>На виконання вимог Закону України "Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення" просимо Вас надати та вказати у відповідних пунктах офіційні документи (або засвідчені в установленому порядку їх копій), чинні (дійсні) на момент їх подання, які містять всі необхідні ідентифікаційні дані вказані у п. 1-11, а також надати та вказати у відповідних пунктах офіційні документи та/або інформацію необхідну для вивчення вказані у п. 12-14, якщо така інформація є публічною (відкритою), а саме:</b></p>

<br><br><br>
<p>1. Повне найменування:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________



<br><br><br>
<p>2. Місцезнаходження:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________




<br><br><br>
<p>3. Дата та номер запису в Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців про проведення державної реєстрації – для резидентів (для нерезидентів – надається копія легалізованого витягу з торгового, банківського чи судового реєстру або нотаріально засвідчене реєстраційне посвідчення уповноваженого органу іноземної держави про реєстрацію відповідної юридичної особи):
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________



<br><br><br>
<p>4. Ідентифікаційний код згідно з Єдиним державним реєстром підприємств та організацій України (для резидентів):
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________



<br><br><br>
<p>5. Реквізити банку, в якому відкрито рахунок, і номер поточного рахунка:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________



<br><br><br>
<p>6. Відомості про виконавчий орган – для резидента (для нерезидента - відомості про органи управління):
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________



<br><br><br>
<p>7. Ідентифікаційні дані осіб, які мають право розпоряджатися рахунками та/або майном:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<br>ідентифікаційні дані - прізвище, ім'я та по батькові(для нерезидентів – по батькові за наявності); дата народження; номер (та за наявності - серію) паспорта громадянина України (або іншого документа, що посвідчує особу та відповідно до законодавства України може бути використаним на території України для укладення правочинів), дату видачі та орган, що його видав; для резидента - реєстраційний номер облікової картки платника податків України (або ідентифікаційний номер згідно з Державним реєстром фізичних осіб - платників податків та інших обов'язкових платежів) або номер (та за наявності - серію) паспорта громадянина України, в якому проставлено відмітку про відмову від прийняття реєстраційного номера облікової картки платника податків України чи номер паспорта із записом про відмову від прийняття реєстраційного номера облікової картки платника податків України в електронному безконтактному носії), для нерезидента – громадянство.

<br><br><br>
<p>8. Дані, що дають змогу встановити кінцевих бенефіціарних власників (контролерів) *:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<br>прізвище, ім'я та по батькові (за наявності) фізичної особи (фізичних осіб); країна її (їх) постійного місця проживання; дата народження.

<p>*  кінцевий бенефіціарний власник (контролер) - фізична особа, яка незалежно від формального володіння має можливість здійснювати вирішальний вплив на управління або господарську діяльність юридичної особи безпосередньо або через інших осіб, що здійснюється, зокрема, шляхом реалізації права володіння або користування всіма активами чи їх значною часткою, права вирішального впливу на формування складу, результати голосування, а також вчинення правочинів, які надають можливість визначати умови господарської діяльності, давати обов'язкові до виконання вказівки або виконувати функції органу управління, або яка має можливість здійснювати вплив шляхом прямого або опосередкованого (через іншу фізичну чи юридичну особу) володіння однією особою самостійно або спільно з пов'язаними фізичними та/або юридичними особами часткою в юридичній особі у розмірі 25 чи більше відсотків статутного капіталу або прав голосу в юридичній особі (при цьому кінцевим бенефіціарним власником (контролером) не може бути особа, яка має формальне право на 25 чи більше відсотків статутного капіталу або прав голосу в юридичній особі, але є агентом, номінальним утримувачем (номінальним власником) або є тільки посередником щодо такого права).
<br><br><br>
<p>9. Структура власності**:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________

<br><br>** структура власності - документально підтверджена система взаємовідносин юридичних та фізичних осіб, що дає змогу встановити всіх наявних кінцевих бенефіціарних власників (контролерів), у тому числі відносини контролю між ними щодо цієї юридичної особи, або відсутність кінцевих бенефіціарних власників (контролерів).

<br><br><br>
<p>10. Щодо трастів додатково ідентифікаційні дані довірителів та довірених осіб:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________


<br><br><br>
<p>11. Ідентифікаційні дані особи, яка діє як представник клієнта та офіційні документи, які підтверджують наявність у цієї особи відповідних повноважень, ідентифікаційні дані особи, від імені або за дорученням якої проводиться фінансова операція:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<br>(у разі відсутності таких осіб, вказати «відсутні», у разі наявності таких осіб, вказати реквізити документів, що додаються).


<br><br><br>
<p>12. Характер та зміст діяльності та для нерезидентів також відомості про виконавчий орган:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________

<br><br><br>
<p>13. Фінансовий стан:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<br>якщо вважаєте цю інформацію про фінансовий стан відкритою (публічною), пропонуємо додати останню річну фінансову звітність встановленого зразка або вказати де і коли оприлюднено, добровільно (якщо згодні, вказати назви документів або вказати де і коли оприлюднено, якщо вважаєте цю інформацію конфіденційною, вказати «ні»).

<br><br><br>
<p>14. Клієнт (юридична особа) належить до осіб пов'язаних*** з національними або іноземними публічними діячами, діячами, що виконують політичні функції в міжнародних організаціях, або пов'язаних з ними осіб*****, або особа, яка діє від імені клієнта, належать до національних або іноземних публічних діячів, діячів, що виконують політичні функції в міжнародних організаціях, їх близьких**** осіб або пов'язаних з ними осіб:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<br>якщо належить та вважаєте цю інформацію відкритою (публічною), пропонуємо добровільно надати офіційні документи та/або інформацію, для встановлення належності  до національних або іноземних публічних діячів, діячів, що виконують політичні функції в міжнародних організаціях, або пов'язаних з ними осіб, а також надати документи, що підтверджують джерела походження активів, прав на такі активи, коштів, тощо (якщо належить та згодні, вказати назви документів, якщо не належить чи, якщо вважаєте цю інформацію конфіденційною, вказати «ні»).
<p>*** пов'язаними особами є особи, з якими члени сім'ї національних, іноземних публічних діячів та діячів, що виконують політичні функції в міжнародних організаціях мають ділові або особисті зв'язки, а також юридичні особи, кінцевими бенефіціарними власниками (контролерами) яких є такі діячі чи їх члени сім'ї або особи, з якими такі діячі мають ділові або особисті зв'язки.
<p>****близькі особи - чоловік, дружина, батько, мати, вітчим, мачуха, син, дочка, пасинок, падчерка, рідний брат, рідна сестра, дід, баба, прадід, прабаба, внук, внучка, правнук, правнучка, усиновлювач чи усиновлений, опікун чи піклувальник, особа, яка перебуває під опікою або піклуванням, а також особи, які спільно проживають, пов’язані спільним побутом і мають взаємні права та обов’язки, в тому числі особи, які спільно проживають, але не перебувають у шлюбі.
<p>*****національні публічні діячі - фізичні особи, які виконують або виконували протягом останніх трьох років визначені публічні функції в Україні, а саме: Президент України, Прем'єр-міністр України, члени Кабінету Міністрів України; перші заступники та заступники міністрів, керівники інших центральних органів виконавчої влади, їх перші заступники і заступники; народні депутати України; Голова та члени Правління Національного банку України, члени Ради Національного банку України; голови та судді Конституційного Суду України, Верховного Суду України та вищих спеціалізованих судів; члени Вищої ради юстиції, члени Вищої кваліфікаційної комісії суддів України, члени Кваліфікаційно-дисциплінарної комісії прокурорів; Генеральний прокурор України та його заступники; Голова Служби безпеки України та його заступники; Голова Антимонопольного комітету України та його заступники; Голова та члени Рахункової палати; члени Національної ради з питань телебачення і радіомовлення України; надзвичайні і повноважні посли; Начальник Генерального штабу - Головнокомандувач Збройних Сил України, начальники Сухопутних військ України, Повітряних Сил України, Військово-Морських Сил України; державні службовці, посади яких віднесені до першої або другої категорії посад; керівники обласних територіальних органів центральних органів виконавчої влади, керівники органів прокуратури, керівники обласних територіальних органів Служби безпеки України, голови та судді апеляційних судів; керівники адміністративних, управлінських чи наглядових органів державних та казенних підприємств, господарських товариств, державна частка у статутному капіталі яких перевищує 50 відсотків; керівники керівних органів політичних партій та члени їх центральних статутних органів.
<p>іноземні публічні діячі - фізичні особи, які виконують або виконували протягом останніх трьох років визначені публічні функції в іноземних державах, а саме: глава держави, керівник уряду, міністри та їх заступники; депутати парламенту; голови та члени правлінь центральних банків; члени верховного суду, конституційного суду або інших судових органів, рішення яких не підлягають оскарженню, крім оскарження за виняткових обставин; надзвичайні та повноважні посли, повірені у справах та керівники центральних органів військового управління; керівники адміністративних, управлінських чи наглядових органів державних підприємств, що мають стратегічне значення; керівники керівних органів політичних партій, представлених у парламенті.
<p>діячі, що виконують політичні функції в міжнародних організаціях, - посадові особи міжнародних організацій, що обіймають або обіймали протягом останніх трьох років керівні посади в таких організаціях (директори, голови правлінь або їх заступники) або виконують будь-які інші керівні функції на найвищому рівні, в тому числі в міжнародних міждержавних організаціях, члени міжнародних парламентських асамблей, судді та керівні посадові особи міжнародних судів.


<br><br><br>
<p>15. Мета та характер (перелік послуг, які клієнт бажає отримати, одноразова операція, постійні відносини тощо) майбутніх ділових відносин:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<ul>
<li>	Для проведення ідентифікації юридичної особи разом з цим опитувальником представником юридичної особи подаюся оригінали або копії офіційних документів, що засвідчені нотаріально чи підприємством (установою, організацією), яке їх видало, що підтверджують  дані зазначені у пунктах 1- 11 (у пунктах 2 - 11 необхідно вказати назви відповідних документів).
<li>	Данні (документи) необхідні для вивчення клієнта зазначені у п. 12 – 14 вказуються у разі, якщо вважаєте цю інформацію публічною (відкритою) добровільно.
<li>	Приймаю на себе  зобов`язання, у разі зміни інформації, наведеної в цьому опитувальнику, або закінчення строку дії документів, на підставі яких він заповнювався, протягом десяти робочих днів з дня настання вказаних подій надати наново заповнений опитувальник (у разі, якщо термін надання мені послуг не буде вичерпаний), а також надавати заповнений опитувальник та передбачені у ньому документи за першою вимогою.
</ul>
<p>
<p>
Своїм підписом засвідчую, що на виконання ст. 8, 12, 21 Закону України "Про захист персональних даних" я  повідомлений про володільця персональних даних, склад та зміст зібраних персональних даних наданих мною, права суб'єктів персональних даних, визначені цим Законом, мету збору персональних даних та осіб, яким можуть передатися персональні дані (з урахуванням вимог визначених Законом України "Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення").
<br><br><br>
<table cellpadding="2" cellspacing="4" width="100%">
 
<tr>
	<td>___________________________________________</td>
	<td align="center">_____________________________________________________    /________________________ </td>
</tr>
 
<tr>
	<td align="center">Посада (повноваження)</td>
	<td class="center">П.І.Б.                                     дата</td>
</tr>
</table><br />
<div style="page-break-after: always"></div>
Перелік (реєстрація) документів на підставі яких було проведено ідентифікацію:

<p>1.	Копія свідоцтва про реєстрацію фінансової установи.
<p>2.	Копія довідки про взяттяна облік платника податків.
<p>3.	Копія витягу з Єдиного державного реєстру підприємств та організацій України.
<p>4.	Копія виписки з Єдиного державного реєстру підприємств та організацій України.
<p>5.	Копія статуту.
<p>6.	Копія довідки з реквізитами банку в якомі відкрито поточний рахунок.
<p>7.	Копії документів власників суттєвої участі в юридичній особі, контролерів, кінцевого бенефіціарного власника.
<p>8.	Копії паспорту, ідентифікаційного коду, наказу про призначення посадових особіб, що мають право розпоряджатися рахунками і майном.
<p>9.	Для нерезидентів: надати копію легалізованого витягу з торгового, банківського чи судового реєстру або нотаріально засвідчене реєстраційне посвідчення уповноваженого органу іноземної Держави про реєстрацію відповідної юридичної особи.
<p>10.	Копії ліцензій.
<p>11.	Копії документів щодо розкриття фінансового стану юридичної особи: річну фінансову звітність.

{/if}



{if $values.insurer_person_types_id==1 && false}
{if $values.max_amount>150000}
<!-- физик -->
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td align="center" width="50%" >
        &nbsp;
 		
	</td>
	<td   align="left"  width="50%">
Додаток №2<br>
до Правил проведення  фінансового моніторингу <br>
                                                                           ТДВ «Експрес Страхування» згідно с  Законом                    <br>
                                                                           України "Про запобігання та протидію легалізації <br>
                                                                           (відмиванню) доходів, одержаних злочинним <br>
                                                                           шляхом, фінансуванню тероризму та фінансуванню<br> 
                                                                           розповсюдження зброї масового знищення" <br>


	</td>
</tr>
</table>
<br><br><br>
<p align="center"><b>Анкета-опитувальник фізичної особі (фізичної особи - підприємця)</b></p>
<p align="center"><b>Шановний(а) пан(і)!</b></p>
<p><b>На виконання вимог Закону України "Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення" просимо Вас надати та вказати у відповідних пунктах офіційні документи (або засвідчені в установленому порядку їх копій), чинні (дійсні) на момент їх подання, які містять всі необхідні ідентифікаційні дані вказані у п. 1-9, а також надати та вказати у відповідних пунктах офіційні документи та/або інформацію необхідну для вивчення вказані у п. 10-15, якщо така інформація є публічною (відкритою), а саме:</b></p>

<br><br><br>
<p>1. Прізвище:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________



<br><br><br>
<p>2. Ім`я:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________



<br><br><br>
<p>3. По батькові (для нерезидентів, у разі відсутності, заповнюється “відсутнє”):
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________





<br><br><br>
<p>4. Дата народження:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________




<br><br><br>
<p>5. Номер (та за наявності - серію) паспорта громадянина України (або іншого документа, що посвідчує особу та відповідно до законодавства України може бути використаним на території України для укладення правочинів), дату видачі та орган, що його видав: 
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________




<br><br><br>
<p>6. Реєстраційний номер облікової картки платника податків України (або ідентифікаційний номер згідно з Державним реєстром фізичних осіб - платників податків та інших обов'язкових платежів) або номер (та за наявності - серію) паспорта громадянина України, в якому проставлено відмітку про відмову від прийняття реєстраційного номера облікової картки платника податків України чи номер паспорта із записом про відмову від прийняття реєстраційного номера облікової картки платника податків України в електронному безконтактному носії) – для резидентів (для нерезидентів – громадянство): 
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________




<br><br><br>
<p>7. Ідентифікаційні дані особи, яка діє як представник клієнта та офіційні документи, які підтверджують наявність у цієї особи відповідних повноважень, ідентифікаційні дані особи, від імені або за дорученням якої проводиться фінансова операція:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<p><br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<p><br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<p><br><br>_______________________________________________________________________________________________________________________________________________________________________________________
<p>(у разі відсутності таких осіб, вказати «відсутні», у разі наявності таких осіб, вказати реквізити документів, що додаються).



<br><br><br>
<p>8. Дата та номер запису в Єдиному державному реєстрі юридичних осіб та фізичних осіб - підприємців про проведення державної реєстрації (тільки для фізичної особи – підприємця у разі наявності):
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________




<br><br><br>
<p>9. Реквізити банку, в якому відкрито рахунок, і номер поточного рахунка (тільки для фізичної особи – підприємця за наявності):
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________




<br><br><br>
<p>10. Реквізити банку, в якому відкрито рахунок, і номер поточного рахунка (тільки для фізичної особи):
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________

<p>якщо вважаєте цю інформацію відкритою (публічною), пропонуємо додати офіційні документи та/або інформацію, для встановлення вказаних даних, добровільно (якщо згодні, вказати назви документів або інформацію, якщо вважаєте цю інформацію конфіденційною, вказати «ні»)


<br><br><br>
<p>11. Місце проживання або місце перебування фізичної особи - резидента України,  місце проживання або місце тимчасового перебування фізичної особи - нерезидента в Україні (усі дані щодо адреси місця проживання (перебування): назва країни, регіону (області), району, міста (села, селища), вулиці (провулку), номера будівлі (корпусу), номера квартири):
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<p>якщо вважаєте цю інформацію відкритою (публічною), пропонуємо додати офіційні документи та/або інформацію, для встановлення вказаних даних, добровільно (якщо згодні, вказати назви документів або інформацію, якщо вважаєте цю інформацію конфіденційною, вказати «ні»)



<br><br><br>
<p>12. Характер та зміст діяльності (господарська, не господарська, тощо):
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<p>якщо вважаєте цю інформацію відкритою (публічною), пропонуємо додати офіційні документи та/або інформацію, для встановлення вказаних даних, добровільно (якщо згодні, вказати назви документів або інформацію, якщо вважаєте цю інформацію конфіденційною, вказати «ні»)



<br><br><br>
<p>13. Фінансовий стан:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________
<p>якщо вважаєте цю інформацію відкритою (публічною), пропонуємо додати декларацію про майно, доходи, витрати і зобов'язання фінансового характеру (або податкову декларацію) встановленого зразка або заповнити додаток до цього Опитувальника, добровільно (якщо згодні, вказати назви документів або або «заповнюю», якщо вважаєте цю інформацію конфіденційною, вказати «ні»)



<br><br><br>
<p>14. Клієнт або особа, яка діє від імені клієнта, належать до національних або іноземних публічних діячів, діячів, що виконують політичні функції в міжнародних організаціях***, їх близьких** осіб або пов'язаних* з ними осіб:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________

<p>якщо належить та вважаєте цю інформацію відкритою (публічною), пропонуємо добровільно надати офіційні документи та/або інформацію, для встановлення належності  до національних або іноземних публічних діячів, діячів, що виконують політичні функції в міжнародних організаціях, або пов'язаних з ними осіб, а також надати документи, що підтверджують джерела походження активів, прав на такі активи, коштів, тощо (якщо належить та згодні, вказати назви документів, якщо не належить чи, якщо вважаєте цю інформацію конфіденційною, вказати «ні»).

<p>* пов'язаними особами є особи, з якими члени сім'ї національних, іноземних публічних діячів та діячів, що виконують політичні функції в міжнародних організаціях мають ділові або особисті зв'язки, а також юридичні особи, кінцевими бенефіціарними власниками (контролерами) яких є такі діячі чи їх члени сім'ї або особи, з якими такі діячі мають ділові або особисті зв'язки.
<p>**близькі особи - чоловік, дружина, батько, мати, вітчим, мачуха, син, дочка, пасинок, падчерка, рідний брат, рідна сестра, дід, баба, прадід, прабаба, внук, внучка, правнук, правнучка, усиновлювач чи усиновлений, опікун чи піклувальник, особа, яка перебуває під опікою або піклуванням, а також особи, які спільно проживають, пов’язані спільним побутом і мають взаємні права та обов’язки, в тому числі особи, які спільно проживають, але не перебувають у шлюбі.
<p>***національні публічні діячі - фізичні особи, які виконують або виконували протягом останніх трьох років визначені публічні функції в Україні, а саме: Президент України, Прем'єр-міністр України, члени Кабінету Міністрів України; перші заступники та заступники міністрів, керівники інших центральних органів виконавчої влади, їх перші заступники і заступники; народні депутати України; Голова та члени Правління Національного банку України, члени Ради Національного банку України; голови та судді Конституційного Суду України, Верховного Суду України та вищих спеціалізованих судів; члени Вищої ради юстиції, члени Вищої кваліфікаційної комісії суддів України, члени Кваліфікаційно-дисциплінарної комісії прокурорів; Генеральний прокурор України та його заступники; Голова Служби безпеки України та його заступники; Голова Антимонопольного комітету України та його заступники; Голова та члени Рахункової палати; члени Національної ради з питань телебачення і радіомовлення України; надзвичайні і повноважні посли; Начальник Генерального штабу - Головнокомандувач Збройних Сил України, начальники Сухопутних військ України, Повітряних Сил України, Військово-Морських Сил України; державні службовці, посади яких віднесені до першої або другої категорії посад; керівники обласних територіальних органів центральних органів виконавчої влади, керівники органів прокуратури, керівники обласних територіальних органів Служби безпеки України, голови та судді апеляційних судів; керівники адміністративних, управлінських чи наглядових органів державних та казенних підприємств, господарських товариств, державна частка у статутному капіталі яких перевищує 50 відсотків; керівники керівних органів політичних партій та члени їх центральних статутних органів.
<p>іноземні публічні діячі - фізичні особи, які виконують або виконували протягом останніх трьох років визначені публічні функції в іноземних державах, а саме: глава держави, керівник уряду, міністри та їх заступники; депутати парламенту; голови та члени правлінь центральних банків; члени верховного суду, конституційного суду або інших судових органів, рішення яких не підлягають оскарженню, крім оскарження за виняткових обставин; надзвичайні та повноважні посли, повірені у справах та керівники центральних органів військового управління; керівники адміністративних, управлінських чи наглядових органів державних підприємств, що мають стратегічне значення; керівники керівних органів політичних партій, представлених у парламенті.
<p>діячі, що виконують політичні функції в міжнародних організаціях, - посадові особи міжнародних організацій, що обіймають або обіймали протягом останніх трьох років керівні посади в таких організаціях (директори, голови правлінь або їх заступники) або виконують будь-які інші керівні функції на найвищому рівні, в тому числі в міжнародних міждержавних організаціях, члени міжнародних парламентських асамблей, судді та керівні посадові особи міжнародних судів.



<br><br><br>
<p>15. Мета та характер (перелік послуг, які клієнт бажає отримати, одноразова операція, постійні відносини тощо) майбутніх ділових відносин:
<br><br><br><p>_______________________________________________________________________________________________________________________________________________________________________________________

<ul>
<li>	Для здійснення ідентифікації та верифікації, клієнтом (представником клієнта) разом з цим опитувальником подаються оригінали або копії офіційних документів, що засвідчені нотаріально чи підприємством (установою, організацією), що їх видало, які містять ідентифікаційні дані зазначені у назвах пунктів 1- 9 (у пункті 1-3 вказується відповідно прізвище, ім`я, по батькові клієнта, у пунктах 1 - 9 необхідно вказати назви офіційних документів, які містять відповідні ідентифікаційні дані).
<li>	Данні (документи) необхідні для вивчення клієнта зазначені у п. 10 – 15 вказуються у разі, якщо вважаєте цю інформацію публічною (відкритою) добровільно.
<li>	Приймаю на себе  зобов`язання, у разі зміни інформації, наведеної в цьому опитувальнику, або закінчення строку дії документів, на підставі яких він заповнювався, протягом десяти робочих днів з дня настання вказаних подій надати наново заповнений опитувальник (у разі, якщо термін надання мені послуг не буде вичерпаний), а також надавати заповнений опитувальник та передбачені у ньому документи за першою вимогою.
</ul>


<p><br><br><br>Своїм підписом засвідчую, що на виконання ст. 8, 12, 21 Закону України "Про захист персональних даних" я  повідомлений про володільця персональних даних, склад та зміст зібраних персональних даних наданих мною, права суб'єктів персональних даних, визначені цим Законом, мету збору персональних даних та осіб, яким можуть передатися персональні дані (з урахуванням вимог визначених Законом України "Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення").

<br><br><br>
<table cellpadding="2" cellspacing="4" width="100%">
 
<tr>
	<td>___________________________________________</td>
	<td align="center">_____________________________________________________    /________________________ </td>
</tr>
 
<tr>
	<td align="center">Посада (повноваження)</td>
	<td class="center">П.І.Б.                                     дата</td>
</tr>
</table><br />
<div style="page-break-after: always"></div>
<table cellspacing=0 cellpadding=0 width="100%">
<tr>
	<td align="center" width="50%" >
        &nbsp;
 		
	</td>
	<td   align="left"  width="50%">
Додаток<br>
до Закону України "Про засади запобігання і протидії корупції"<br>
від 7 квітня 2011 року N 3206-VI<br>



	</td>
</tr>
</table>
<br><br><br>
<h1 align=center>ДЕКЛАРАЦІЯ<br>
про майно, доходи, витрати і зобов'язання фінансового характеру<br>
за 20________ рік<br>
</h1>
<p>
<div align=center><img width="1050" src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/p1.png"/></div>
<div style="page-break-after: always"></div>
<div align=center><img width="1050" src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/p2.png"/></div>
<div style="page-break-after: always"></div>
<div align=center><img width="1050" src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/p3.png"/></div>
<div style="page-break-after: always"></div>
<div align=center><img width="1050" src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/p4.png"/></div>
<div style="page-break-after: always"></div>
<div align=center><img width="1050" src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/p5.png"/></div>
<div style="page-break-after: always"></div>
<div align=center><img width="1050" src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/p6.png"/></div>
<div style="page-break-after: always"></div>
<div align=center><img width="1050" src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/p7.png"/></div>
<div style="page-break-after: always"></div>
<div align=center><img width="1050" src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/p8.png"/></div>

<div style="page-break-after: always"></div>
<div align=center><img width="1050" src="http://{$smarty.server.HTTP_HOST}/files/ProductDocuments/images/p9.png"/></div>




<p><br><br><br>Засвідчую правильність зазначених у цій Декларації відомостей
<br><br><br><br>
<table cellpadding="2" cellspacing="4" width="100%">
 
<tr>
	<td align="center">_________________________________________________</td>
	<td align="center"> "________" ___________________ 20__ р.</td>
</tr>
 
<tr>
	<td align="center">(підпис)</td>
	<td class="center">П.І.Б.                                     дата</td>
</tr>
</table><br />

<div style="page-break-after: always"></div>
<p>Перелік (реєстрація) документів на підставі яких було проведено ідентифікацію:

<p>1.	Копії паспорту, ідентифікаційного коду (для нерезидента – громадянство).
<p>2.	Копія виписки з Єдиного державного реєстру юридичних осіб та фізичних осіб підприємців.
<p>3.	Копія довідки з реквізитами банку в якомі відкрито поточний рахунок.

{/if}
{/if}

